const forceData = [{
    "id": 0,
    "data": "你疯🐶彪子🐴死后，，看到阴兵过境，说是迟那是快，你彪子吗一看到阴兵就立马把裤子脱了，跑到大部队前，只见身体呈半鞠躬状态，背对着大部队，用双手掰开自己的阴户，以此来孝敬阴兵爷爷👍 👍 "
  },
  {
    "id": 1,
    "data": "那真的牛批逼，啊，那真的牛批。开会死妈脸，上班死妈脸，你是不是傻逼啊这种人？开会死妈脸，上班死妈脸，是不是要对着你妈遗像一直笑你才觉得有节目效果嘛？惹日你的妈了那个人累了不作表情是死妈脸吗？一本正经是死妈脸吗？开会那么严肃的时候，每个人都在被骂每个人都在接受意见的时候，我要笑吗？对着你妈的遗像笑吧。日你妈的，回去参加你妈的灵堂吧，像你妈个弱智一样。死妈脸，你妈死了，对了吧。"
  },
  {
    "id": 2,
    "data": "你脑子里面流的都是脓吗，看你都开始腐烂了"
  },
  {
    "id": 3,
    "data": "你好像那懒羊羊，三千多集顶坨翔\n你好像那美羊羊，三千多集找不到娘\n你好像那沸羊羊，三千多集当备胎\n你好像那灰太狼，三千多集总想凉\n你好像那暖羊羊，三千多集瘦不了\n你好像那喜羊羊，三千多集爸妈天上飘\n你好像那小灰灰，三千多集还是个弟弟"
  },
  {
    "id": 4,
    "data": "你🐴真该被吊在迎客松上喜迎八方来宾"
  },
  {
    "id": 5,
    "data": "司马废物再在我面前晃悠刷你妈的存在感我就于今晚十二点掘你亲妈坟头扬了你亲妈骨灰 你妈biss"
  },
  {
    "id": 6,
    "data": "小废物你好，野爹我一道毁灭光线把你婊子妈乳房连同你家祖宗八代的祖坟射上天空变为绚烂烟火洒下万点光芒，还他妈UFO呢真他妈喜庆"
  },
  {
    "id": 7,
    "data": "你大爹我一👊把你那卖银的表子马击飞到太阳外表下可怜你吗从此以后不能买银无法养活你这小fw砸种"
  },
  {
    "id": 8,
    "data": "给你妈来一套平砍连击加顺劈"
  },
  {
    "id": 9,
    "data": "你曾经承认自己是父亲，却失去了父母，两者都让你受益。你是青青草原上的喜羊羊，你在3000多集中找不到你的母亲。我可以在你父亲的坟前打麻将，然后马上就能“7”了。你父亲晚上8点在院子里种了枇杷。我反手给了你父亲一个不会侧漏的骨灰盒。天空中闪亮的星星会像你父亲的眼睛一样闪烁🐴？闪烁的星星，你妈妈在天空眨着眼睛。我真的很羡慕你是这样一个人，拿出身份证，是一张全家福。"
  },
  {
    "id": 10,
    "data": "当初就该让我男朋友把你射在墙上，你个不孝子"
  },
  {
    "id": 11,
    "data": "小fw搁着叫你🐴呢，我祝宁全家今晚暴毙奥，🐎个nt新生儿宝宝一拳打爆你婊子妈的狗🐶"
  },
  {
    "id": 12,
    "data": "你非要和我互动的话先问问你棺材里的妈答不答应"
  },
  {
    "id": 13,
    "data": "要么管好自己，要么藏好你的妈"
  },
  {
    "id": 14,
    "data": "宁的词汇量和打字速度真的拯救不了宁🐴，赶紧的爬好吗？就当为宁那个不存在的🐴祈福了行吗？"
  },
  {
    "id": 15,
    "data": "今天解密千古悬案之你妈b里藏尸案"
  },
  {
    "id": 16,
    "data": "你这词穷土狗复习了大半年你的小学造句对爹也是毫无伤害殊不知你婊子妈逼水四射的莲花烂逼早已被爹肆意践踏变得干枯无力"
  },
  {
    "id": 17,
    "data": "你是个孤儿也不能拿这个当借口嗷 懂8？"
  },
  {
    "id": 18,
    "data": "老子的五句话禁言，保住了你们这些废物的臭妈。"
  },
  {
    "id": 19,
    "data": "哦，你妈在天上给你招手呢，你不去安慰一下她。你知道你是怎么来的吗？你爸在过奈何桥的时候看见了你，卖逼的你妈，然后就有了你。往生经超度你全家南无 阿弥多婆夜 哆他伽多夜 哆地夜他 阿弥利都婆毗 阿弥利哆 悉耽婆毗 阿弥唎哆 毗迦兰帝 阿弥唎哆 毗迦兰多 伽弥腻 伽伽那 枳多迦利 莎婆诃\n“新你妈逼我护送你亲🐴 骨灰的灵车又撞死你一家老小可真是双喜临"
  },
  {
    "id": 20,
    "data": "哟，今天你妈C位出殡啊，这怎么大白天的就开始送妈"
  },
  {
    "id": 21,
    "data": "故事发生在前天晚上的狗笼子里，你妈300斤体重上网挂牌卖逼出价一千五一晚，由于使用伪劣产品参与市场竞争哄抬逼价，已经遭到卫生署出警进行紧急人道毁灭。消息出来后得到众多上当受骗的消费者一致叫好，大家纷纷感谢国家让他们告别选妞如送命，上钟如上坟的痛苦日子，你马上风崩殂的野爹泉下有知也深感欣慰。"
  },
  {
    "id": 22,
    "data": "当时跟你爸生你的时候把你射墙上扣都扣不下来"
  },
  {
    "id": 23,
    "data": "我操你妈的时候你爸还在边上看呢，边看边说老子草的好，夸老子让你妈爽了，你他妈知道为什么吗?因为你爹他妈的阳痿鸡巴让我切了!"
  },
  {
    "id": 24,
    "data": "一个五毒拍逼掌拍你监护人面门上 一个电光毒龙钻给你爹小篮子钻爆 看你丫那个操行"
  },
  {
    "id": 25,
    "data": "回家跟你爸的流脓屌口交吧"
  },
  {
    "id": 26,
    "data": "你国大多数是无产阶级，而你是无妈阶级。"
  },
  {
    "id": 27,
    "data": "我一拳把你个造谣智障砸进你婊子妈屁眼子里幻化成屎，你妈这吃屎的废物还以为你爹我学会了复制神功复制出一坨屎给她吃呢"
  },
  {
    "id": 28,
    "data": "畸形种有本事在网上跳的跟只虱子一样，下线以后滚你妈出租屋里像只瘟鸡一样low逼。你妈是把键盘吃肚子里了吧，出生时候才有你这种憨批。"
  },
  {
    "id": 29,
    "data": "司马的话张口就来我劝你也早点司 毕竟还能留下扫黑除恶为国家做贡献的好名声"
  },
  {
    "id": 30,
    "data": "你妈的黑曜石逼无坚不摧，无数嫖客的健壮鸡巴都无法捅爆你妈处女膜只好我亲自出马"
  },
  {
    "id": 31,
    "data": "我左右扔出一颗毁灭火莲 顿时间你婊子妈的阴道深处冒出一团熊熊火焰 真是壮观无比"
  },
  {
    "id": 32,
    "data": "你是多无聊竟然拿jb探寻自己的出生地"
  },
  {
    "id": 33,
    "data": "小孤 儿看你亲生的小麻麻被我压在床下，☀️ 的嗷嗷叫唤，最后再来一发俄国进口沙皇炸弹瞄准你那天的年夜饭现场，霎时间你一家亲戚灰飞烟灭"
  },
  {
    "id": 34,
    "data": "这年头卖肾挺值钱的 我趁着你母亲呼呼大睡 用瑞士军刀割开她的腹部取走双肾卖了一百万零花钱"
  },
  {
    "id": 35,
    "data": "你🐴的死亡通知书由文学家标爷 也就是你野爹我来谱写"
  },
  {
    "id": 36,
    "data": "你妈妈生你之前怎么就没产检呢？"
  },
  {
    "id": 37,
    "data": "你妈说养我一辈子 直到我不举的那一天 老子60岁吃两粒伟哥一样能跟你妈在床上大战三百回合"
  },
  {
    "id": 38,
    "data": "你野爹我对者你🐎就是一顿艹往你🐎的小B里放🧨依稀记得你🐴那愉悦表情实在让人难以忘怀"
  },
  {
    "id": 39,
    "data": "我去你妈了个蝴蝶螺旋大骚逼，你妈追我三条街说我长得像你爹"
  },
  {
    "id": 40,
    "data": "以前你🐴没染上梅毒性病的时候，老子天天日你🐴日的不要不要的。"
  },
  {
    "id": 41,
    "data": "祖安大舞台 有妈你就来"
  },
  {
    "id": 42,
    "data": "我一刀把你野妈从头劈到脚，一手扯出你妈的十二指肠给你做毛血旺吃"
  },
  {
    "id": 43,
    "data": "我一铁锹给你头盖骨掀开 好好看看你脑子被蛆吃的还剩多少 你妈天天高者挂罥长林梢下者飘转沉塘坳 尘归尘土归土 孤儿不配有老母"
  },
  {
    "id": 44,
    "data": "我素质低？我是没有素质 操你妈都是轻的 我操你的血妈"
  },
  {
    "id": 45,
    "data": "死母狗发你吗逼的春啊骚东西一个也有逼脸在这瞎几把吠被你家楼下的老黄狗舔高潮了是吗？这是你犯贱的理由吗？"
  },
  {
    "id": 46,
    "data": "我宰杀你梅毒婊子妈 你妈被我五马分尸 头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火"
  },
  {
    "id": 47,
    "data": "你个烂婊爷爷给你野爹的🐔 八砍下来剁肉馅包饺子塞进你那长在脸上的β里让你和你野爹上演跨越伦理的绝美爱恋让你一次口交插进胃爽的你胃部大穿孔"
  },
  {
    "id": 48,
    "data": "我知道你一下子接受不了这么大的信息量，但是教了你这么多次出牌先出炸、射人先射妈，还是学不会，充分暴露了你是一个弱智的本质。毕竟你的大脑只有单线程，但是日子久了你会发现你妈还是你妈，就是你爸可能每天一张新面孔了。不过你这样的低能拖油瓶，不知道哪个倒霉鬼会接盘"
  },
  {
    "id": 49,
    "data": "管好你的嘴 我们香水不犯花露水"
  },
  {
    "id": 50,
    "data": "我也是忍无可忍，化身劫，一个R哈哈哈躲开你吗控制技能冲向你爸菊花，EQ全中鲜血淋漓打出成吨伤害，你吗那母狗护主心切，一个走位不慎被我抓住机会，一口破败也是吸得你吗两腿发软，你吗拼命一搏交出控制，我笑了笑，一个W近你吗身躲过控制，这时远处传来咔的一声，你爸被我大招清算伤害爆菊致死，完！成！鸡！尖！画面回到你吗身上，我W近身一个E疯狂旋转阔你吗血B，补上一记平A，伤害瞬间爆表，你吗还想跑，扭动屁股想躲过我死亡一Q，殊不知更加激发了我的兽性，我一边狂笑一边把你吗赶到大龙坑里，一记Q正中大龙菊花，大龙也是怒不可遏"
  },
  {
    "id": 51,
    "data": "被野狗屌操得仰头呻吟的时候睁眼看看你在天上被二十八个黑人轮奸七天七夜致死的亲妈"
  },
  {
    "id": 52,
    "data": "操你妈操的累了？你也不容易啊为了满足中年妇女的性需求 也是四五十岁正是个如狼似虎的年纪 对自己亲妈就是不留余力的干 不过也得适度 你妈逼都血肿了看双侧阴唇涨的 休息好 明天接着替你爸好好干 "
  },
  {
    "id": 53,
    "data": "就这啊？大晚上的你~还没下班吗你和你爹坐店门口等你怎站街凯旋归来呢？你衫溃烂下身够不够你和你爹舔的啊？小学生词汇憋了半天就放出这么个屁啊我以为你是个野鸡女王家的大女儿没想到是个流脓臭批妈生的孤儿啊"
  },
  {
    "id": 54,
    "data": "你在野区找你母亲的骨灰盒呢？"
  },
  {
    "id": 55,
    "data": "你妈裂开了，从头到脚的那种"
  },
  {
    "id": 56,
    "data": "本野爹我用虎式坦克击落然后后空翻落地之后子宫炸裂一堆蛆虫看你妈的血逼很银荡便在你妈的血逼里筑了个巢"
  },
  {
    "id": 57,
    "data": "👴挖出你🐴的尸体用📱扫你🐴的尸斑扫开一台共享🚲证明你🐴在阴间也是万人骑"
  },
  {
    "id": 58,
    "data": "波澜壮阔的海平面之上你妈乘着游轮迎着海风映入我的眼帘美丽动人的乌黑眼眸如玻璃般晶莹剔透折射出漂亮的太阳光线宛如一件精心雕琢的艺术珍品我情不自禁想要得到于是本海妖以千钧之力当即贯穿脆弱不堪的船身让你妈到达对岸的梦想从此石沉大海坠入无尽绝望之中与此同时不断翻涌上来的呕吐感和窒息感疯狂折磨着她脆弱不堪的耳鼓膜竟在海水中渗出咸咸的血丝编织出美妙的红线缠绕在她的鼻间令人呼吸更加困难血如鼻腔顺着肠道坐滑梯直落"
  },
  {
    "id": 59,
    "data": "你今天去世明天出殡后天下葬再过几天就是你的头七赶紧去阎王那说说好话让你下辈子不要再惨死了"
  },
  {
    "id": 60,
    "data": "诶兄弟，你还在对你🐴的骨灰撸管吗"
  },
  {
    "id": 61,
    "data": "赶紧滚回去给你的爹妈上坟去，没出息的傻狗"
  },
  {
    "id": 62,
    "data": "我即将为你母亲做移植手术 稍后你会看到母猪的子宫接二连三的进入你母亲子宫囤积能量"
  },
  {
    "id": 63,
    "data": "可怜你妈。孩子落茅坑里了捡了你这坨💩回来养。浪费粮食。"
  },
  {
    "id": 64,
    "data": "呵呵不知哪天狗天天学别人 连个id也是仿造死了妈 你野爹我可不是复制粘贴哦 毕竟领教了你妈的99=81式的本领绝不重样"
  },
  {
    "id": 65,
    "data": "我明白为什么要禁食狗肉了，不禁食你🐴就没了。"
  },
  {
    "id": 66,
    "data": "您脑阔还是转清白一点，别说话颠三倒四污染傻逼害得傻逼被您这具病原体给污染了，有时间请孝敬孝敬您的老母亲别在这浪费社会资源散发恶臭屎黄色势力，可能现在除了您亲爱的老母亲不会嫌弃您这个上体帕金森下体梅毒性糜烂的孬种下三滥，请原地转三圈滚回您的老巢陪您的老母亲一起搓🐔 🐔 吧！"
  },
  {
    "id": 67,
    "data": "护送你妈骨灰的灵车漂移撞死了你一家老小，可谓双喜临门"
  },
  {
    "id": 68,
    "data": "你不知道你妈张个大嘴劈个小腿下面还流着咸盐水吗？弟弟"
  },
  {
    "id": 69,
    "data": "我空降你爹葬礼用你妈子宫弹奏一首dj版求佛为你爹的亡灵超度"
  },
  {
    "id": 70,
    "data": "你非要和我互动的话问你棺材里的妈答不答应"
  },
  {
    "id": 71,
    "data": "你说这句话时有没有想过你在天上飞的🐎？"
  },
  {
    "id": 72,
    "data": "时代变了，你妈现在都卖不出逼了导致家里没钱送你到精神病院才让你在街上撒泼卖点艺"
  },
  {
    "id": 73,
    "data": "你再这样火葬场那边要打电话问你妈几分熟的了。"
  },
  {
    "id": 74,
    "data": "我在你妈逼里自由翱翔你妈哭着夸我真强"
  },
  {
    "id": 75,
    "data": "您爹妈成亲生死簿亲自签的字，阎罗殿拜的堂，奈何桥交的杯，鬼门关行的房，小男孩和小胖子就是你爹妈交换戒指时的礼炮，令堂黄泉路怀胎十月孟婆亲自给您接生，拉生出来您这不人不鬼的阴阳人"
  },
  {
    "id": 76,
    "data": "🐴の🧠和大腸互🔁了吧，🧠裡的💩倒一倒8⃣️，🌞👶🐴弱🧠🌶️"
  },
  {
    "id": 77,
    "data": "那天晚上我在场，你爸看着我草你🐴，阳痿的他眼角闪过了泪花，边给我磕头边说着好爽啊，不争气的你几秒钟就在你爸手里，他连跑带滚把你塞进你🐴逼里，还用力的往里吹气。"
  },
  {
    "id": 78,
    "data": "小嘴真甜，你男朋友有糖尿病么"
  },
  {
    "id": 79,
    "data": "哪天我去给你妈烧香就用搅屎棍，给你爸扫墓就放大王花。"
  },
  {
    "id": 80,
    "data": "哟哟 你野爹我好怕哦 贱命一条的狗杂种 你妈都穷的要卖屁眼了 你和你爹还在一旁吃屎的废物也就会这一套了哈"
  },
  {
    "id": 81,
    "data": "劝你别打游戏了早点滚回你家看看你妈今天接了几个客了够不够给你上个九年义务教育。噢对了我差点忘了，你妈早死了，你也没有家。"
  },
  {
    "id": 82,
    "data": "想不通啊，你妈从清朝开始卖淫现在都2020全面小康了，怎么你家还是没钱凑给你吃顿热翔补补你傻脑🤔"
  },
  {
    "id": 83,
    "data": "要么闭上你的嘴，要么藏好你的妈"
  },
  {
    "id": 84,
    "data": "你爹我明天去领你妈的死亡通知书"
  },
  {
    "id": 85,
    "data": "🉐 ，又1⃣ 个没🐴 的👶 。"
  },
  {
    "id": 86,
    "data": "全家爆炸，病房k歌，灵堂酒会，丧宴烤尸，送葬摇滚，灵车漂移，坟头蹦迪，骨灰拌饭，祖坟歌会，宗庙拍片，尸块养猪，脑浆浇花，灵堂派对，葬礼庆典，骨髓煮汤，棺木开花，棺木冲浪"
  },
  {
    "id": 87,
    "data": "建议掏出你妈子宫磨亮了照照自己 你配和我谈条件吗？"
  },
  {
    "id": 88,
    "data": "-.-- --- ..- .-.   -- --- - .... . .-.   .... .- ...   ... ---   -- ..- -.-. ....   .-- .- - . .-. \n（加 密 通 讯）对应:你妈水真多"
  },
  {
    "id": 89,
    "data": "🐶咋种，滚去给你死👻跌玛上坟吧，哈哈哈"
  },
  {
    "id": 90,
    "data": "没事了多给你妈烧点纸钱，看看你妈棺材里有没有长蛆。你妈要是长蛆了就把你妈泡进农药里。"
  },
  {
    "id": 91,
    "data": "对不起啊新买的屌牌洗衣液不行啊😭，你妈烂比都洗不干净导致咱村口光棍全被那b味吸引来操你妈来了😭"
  },
  {
    "id": 92,
    "data": "草泥马，三天之内撒了你，看见没有逼崽子，你妈了个丑逼，超你妈！"
  },
  {
    "id": 93,
    "data": "我给你🐴皮刮下来挂泰山迎客松上当引路牌"
  },
  {
    "id": 94,
    "data": "骑在你的狗头上望着你婊子妈你婊子妈与我在你的狗脑袋上共度良宵可是你这废物只敢缩着脑袋说：我也想日啊"
  },
  {
    "id": 95,
    "data": "天气转凉 叫你妈多穿点别让你妈凉了"
  },
  {
    "id": 96,
    "data": "和你对话简直人狗交流，我帮你妈绝育的时候没把你妈烂比刨干净导致村口杂种哈巴狗趁虚而入生了你这野种"
  },
  {
    "id": 97,
    "data": "骂你猪狗不如，还侮辱了猪和狗，他们至少还认主人，你就是恶心的蛔虫🤢"
  },
  {
    "id": 98,
    "data": "天气又变凉了记得提醒你妈多穿衣服 别让你妈凉了"
  },
  {
    "id": 99,
    "data": "呕赶紧的把你妈从坟头草五丈高的坟里刨出来，用你妈长蛆的骨灰堵住你那张臭嘴"
  },
  {
    "id": 100,
    "data": "你的瞎妈已经被我一棍薅到地上趴着不动了 我估摸你的婊子妈现在在畜生道排队等轮回呢"
  },
  {
    "id": 101,
    "data": "满手老茧的老撸货凭什么对人家指指点点"
  },
  {
    "id": 102,
    "data": "装你妈比 整天意淫自己拥有2CM的小鸡吧 还不赶快去粪池里处理一下你的大痔疮 不然射箭会射到脑子里的傻逼"
  },
  {
    "id": 103,
    "data": "你妈没拦着你说我是你亲爹吗"
  },
  {
    "id": 104,
    "data": "你爸吃老鼠药不治身亡，隔天灵魂附身一只王八把你妈操得七窍流血"
  },
  {
    "id": 105,
    "data": "天上的星星亮晶晶 像不像你妈眨眼睛"
  },
  {
    "id": 106,
    "data": "我他妈踹烂你妈逼你妈还让野狗舔，你说你妈骚不骚，你说你妈逼有多臭"
  },
  {
    "id": 107,
    "data": "爷一刀插进你婊子妈的尸体里把你妈的腐烂死尸疼得鲤鱼打挺诈尸起来再一刀把它送回西天极乐净土反反复复让他还没火化的腐尸来来回回做几百个仰卧起坐"
  },
  {
    "id": 108,
    "data": "你这个看到自己妈在那里使劲勃起打飞机在别的地方性无能的sb玩意还在这里拿着你的迪克摩擦纸张来画你那猪狗不如的shit玩意儿，然而你这个狗儿子没预料到的是，在你狂用氢氟酸搓自己jb来找灵感的时候，你的亲妈正在兽棚里和一群野猪搞人兽杂交新品种的实验，一头300kg的大野猪正在防洪水一炮摧毁你妈老窝，顺便把它冲走，第二天新闻看到某三级片女子在拍人兽杂交的时候过爽而死的时候你野爹我一点也不会伤心"
  },
  {
    "id": 109,
    "data": "虽然你妈的逼被人操烂了 但是她还有屁眼子可供人大射为快。祝你妈火化时候遇着熟人 打个对折"
  },
  {
    "id": 110,
    "data": "你妈个逼的，你妈是不是死了，我操你全家的，我看你妈是一次拿高跟鞋自慰，结果戳穿了自己的逼，然后喷血而亡，你爸解剖了你妈，拿里面的卵子放到了一只狗的子宫里，让狗托生了你，你也真可怜，出生之后还想去操被抛尸的你妈，，还会操了自己的狗母亲，你爸怕是在非洲当暴徒，被人打爆了头，尸体被非洲食人族吃掉了，把肠子都拉出来喂狗吃了，你爷给你爸烧纸时被火给烧死，死前竟然还想着要操你妈，真是乱伦，你奶是不是叫刁爱青"
  },
  {
    "id": 111,
    "data": "我今天带锄头给你妈松松土"
  },
  {
    "id": 112,
    "data": "小废物你亲妈被野爹叫上几个非洲土著黑加白戳出18个洞野爹还在上面拿小废物的睾丸打高尔夫球呢，没想到小废物们的睾丸一滚进你妈黑屄结果你妈逼迅速扩大就形成了天坑洞穴探险队深入探险呢我操你妈的"
  },
  {
    "id": 113,
    "data": "所有看官买定离手停今晚我虐的你用菊花去开啤酒瓶"
  },
  {
    "id": 114,
    "data": "你猜你妈和你爸打电话，谁先挂？"
  },
  {
    "id": 115,
    "data": "你野爹发现你亲🐴尸斑呈二维码状，好奇之下拿红米9一扫竟然阴差阳错解锁了一旁的共享单车，说明你亲🐴死了也是万人骑"
  },
  {
    "id": 116,
    "data": "田忌要跟你赛马，你的🐴 呢？"
  },
  {
    "id": 117,
    "data": "我cao你全加，日你码血裤衩子。\n我特么就欠找个棍子给你奈奈比上三个狗眼子给你撬下来你码了个死比的。\n你码晚上日蝎子把你日出来了？小比崽子我惯的你没样了吧"
  },
  {
    "id": 118,
    "data": "你怕不是吃shi吃多了，一个劲儿的叫我爸爸。"
  },
  {
    "id": 119,
    "data": "几分钟了屁也没憋出来？你这条土狗只能眼睁睁看着你爹无情说出你家悲惨身世不敢讲话  满脸油光在键盘前声泪俱下控诉2019低保只涨了489块"
  },
  {
    "id": 120,
    "data": "你这狗篮子自从玩了超凡双生以后 可以用灵魂随心所欲的控制你妈走街闯巷的去义务卖逼，我给你妈屁眼子上镶俩个水钻 让你亲爹操你妈的时候 也享受一次 柏拉图式做爱时的待遇~~~~~"
  },
  {
    "id": 121,
    "data": "在给你妈送葬呢？是你妈骨灰糊眼睛上了吗？"
  },
  {
    "id": 122,
    "data": "你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在-旁边看边打飞机憋不住就射在狗屎上，狗屎条塞进你婊子妈的血盆大逼里十月怀胎生下你这个满嘴狗屎的狗头人身杂种。你他妈别恶心人了，我送你台三星note7,你赶紧塞你逼里爆炸送你上天，滚回你的赞比亚老家跟当地野狗一起疯狂繁衍后代"
  },
  {
    "id": 123,
    "data": "婆娑在你🐎b里弹十面埋伏"
  },
  {
    "id": 124,
    "data": "别特🐴 跟我bb了 再bb我抓起你妈骨灰就塞你嘴里 让你妈有个安身之处"
  },
  {
    "id": 125,
    "data": "你可怜巴巴的来跪在我面前提着你老母亲尸骨未寒的躯体恳求我不要将你这杂种跟你婊子妈一同扔进南海火化"
  },
  {
    "id": 126,
    "data": "我看你🐴生你的时候是不是羊水把你的🐷脑子堵住了，这么不好使"
  },
  {
    "id": 127,
    "data": "大言不惭什么呢 我一个天霜拳就把你打入你亲妈的老B内 由于那没有空气 你就这样活生生的窒息而死了"
  },
  {
    "id": 128,
    "data": "宁脖子上顶了个肿瘤，吊长的跟个阿米巴原虫一样，你🐴 说的每一句话都是母狗发情，宁可真是个自拍就是族谱的司马🐛 ，宁这条🐛 的存在简直就是麦克斯韦方程组的瑕疵"
  },
  {
    "id": 129,
    "data": "你🐴被轮奸拉？怎么把你生的这么恶毒呢"
  },
  {
    "id": 130,
    "data": "我单脚踹翻你婊子妈的空壳阿尔法级灵车来祭祀你死去的亲爹你快帮你婊子妈打开那厚实的小穴 咕噜咕噜 大罐大罐的铅望你妈逼里倒也是气的他哇哇喊疼 可不知你爹我在帮你婊子妈清理小肠里的寄生虫"
  },
  {
    "id": 131,
    "data": "你妈是我家对面洗脚城的，我操你妈都办了会员卡，我肏你贴白画的亲娘才华横竖都汁溢，淫诗作对简直一流，我出对：游湖客偶睹我大屌。你娘亲居然可以回对：过江人惯肏我续黑屄。"
  },
  {
    "id": 132,
    "data": "我对这你彪子小后妈就是一顿乱 操，操得血肉模糊后被我一套武士刀连招带走，在你妈火化前先砍掉头颅，使你妈死不得安宁，最后一颗大伊万瞄准坐在你妈丧礼前的一家亲，你妈顺势带着你全家下地狱"
  },
  {
    "id": 133,
    "data": "我把你🐴吊起来往批里灌入电子凝胶 再给你🐴通上220伏高压电把你🐴做成弗兰肯斯坦"
  },
  {
    "id": 134,
    "data": "本野爹用雷神之锤汇聚众神之力一锤你🐴的子宫把你捶成了脑残才导致你一生出来就是个废物"
  },
  {
    "id": 135,
    "data": "你亲妈居然和你狼狈为奸谋杀了你的爸爸 于是正义的我 把你亲妈开膛破肚把你亲妈的心挖出来看 发现你亲妈的心居然是黑的 怪不得会做出这些伤天害理的事情来"
  },
  {
    "id": 136,
    "data": "你吃你🐴拉的屎，喝你🐴的淫水长大的"
  },
  {
    "id": 137,
    "data": "你妈嫩逼又红又痒估计是我昨天把烧火的铁棍塞进她的黑B里差点弄得你妈穿肠烂肚，你妈生你的时候是不是把羊水和脐带挤到你萎缩的小脑里了啊，不然怎么生出你个小猫痴呆的孤儿废物?"
  },
  {
    "id": 138,
    "data": "你可真是嘴上磕瓜子下面生孩子 b嘴没闲着"
  },
  {
    "id": 139,
    "data": "大夫说你这病从眉毛往下都得截肢\n别用你的智商来揣测我的行为\n你的长相突破了人类的想象…\n你的小脑真发达，把大脑的地儿都占了。"
  },
  {
    "id": 140,
    "data": "你爹抱着你妈的遗照在那边欢天喜地的拿你的骨灰拌饭喂狗，可怜的狗狗在你那漂移的灵车上蹦迪，今天就是在你坟前唱一首东风破，你个傻狗还不如去自家后院刨坟给你全家"
  },
  {
    "id": 141,
    "data": "你野爹我回旋抽插你婊子野妈臭批，你婊子妈沾满血汗精爱液混合物的生殖道黏膜极为爽快一伸一缩配合你爹，分泌淫水如同大海掀翻小池塘使你爹极为满意，然而野儿子你却卡进子宫无法拔出，危急关头你爹一发内射浑厚精液喷向你婊子妈子宫最深处将你淹死，你婊子妈为未能生出你这孽种拍手称快喜极而泣。"
  },
  {
    "id": 142,
    "data": "你妈的骚货,锤子长在脑壳.上,我都奇怪世博会怎么没喊你去展览!?!"
  },
  {
    "id": 143,
    "data": "你从你妈长满蛆的烂臭逼里出来看你完成你妈死前的活替你妈卖逼"
  },
  {
    "id": 144,
    "data": "前两天朝鲜请您妈过去放了个屁，世界都震惊了，您以为三胖很牛逼？那还不是给您妈舔了一夜？"
  },
  {
    "id": 145,
    "data": "枯藤老树昏鸦，小桥艹了你妈，夕阳西下，你妈死在天涯"
  },
  {
    "id": 146,
    "data": "对面在亮狗牌，上面写满你妈死了。虽然说你不知道你爹到底是谁，但是架不住你能在排位里乱认啊"
  },
  {
    "id": 147,
    "data": "爹真的心疼你年迈的婊子妈当年被爹疯狂中出怀胎十月有了你然而废物一点都不随大爹我心疼"
  },
  {
    "id": 148,
    "data": "我给你按在冰凉的水泥地上，用拳头疯狂的击打你傻了吧唧的蠢逼脑瓜子，一个幻影倒勾拳我给你打的鼻青脸肿，你就知道社会的险恶了，张个鸡巴贱嘴欠欠的早晚让人拿刀给你豁开，顺便给你妈捅个开膛破肚让你家绝后"
  },
  {
    "id": 149,
    "data": "爷爷把你母亲塞到了厕所里经过七七四十九天的炼制，最后爷爷决定去探个究竟爷爷刚一进去就闻到了臭烘烘的尸臭味爷爷往近一看果然是你母亲尸体发出的味道爷爷仔仔细细的一看你母亲居然变为了一摊烂泥就有如腐化的尸骨一样搬的恶心最后爷爷把你母亲这摊烂泥连夜刚到了你父亲的床头你父亲睡完一觉突然醒来看到后变成了一个傻逼"
  },
  {
    "id": 150,
    "data": "你话那么多怎么不坐你妈坟头跟她慢慢说"
  },
  {
    "id": 151,
    "data": "狗废 物我在你面前踹你妈臭 逼两脚却不料你下贱老母潮喷冲垮了奈何桥从此与你这可怜牲畜阴阳两隔，你彪子妈只能以恶臭潮吹滋你一脸作为遗物，声声放浪的淫叫作为临终遗言"
  },
  {
    "id": 152,
    "data": "刚才火葬场打电话来说你🐴 糊锅了"
  },
  {
    "id": 153,
    "data": "你真是弱智得恰到好处正如你黑人野爹操你妈的时候你妈高潮叫得音律十足🎼\n"
  },
  {
    "id": 154,
    "data": "给你栓条链子你就能安静的多你这废物来送妈也不看看自己的民工爹挥汗如雨的惨状还是得我用意念一巴掌扇进你妈的狗头扭转乾坤"
  },
  {
    "id": 155,
    "data": "你个窝囊废我操你个死妈你丫全家爆炸，舅舅病房k歌，奶奶灵堂酒会，姑姑丧宴烤尸，侄子送葬摇滚，你妈灵车漂移，你爸坟头蹦迪，给你吃你爹骨灰拌饭，爷爷祖坟歌会，哥哥宗庙拍片，妹妹尸块养猪，媳妇脑浆浇花，全家灵堂派对，姐姐葬礼庆典，弟弟骨髓煮汤，舅妈棺木开花，我踩着你妈棺材板冲浪，给你妈挂树上嘿嘘你妈炸了，炸了你爹一脸你妈的淫水，大骚逼你妈的炸了崩的都不是肉，是他妈老子的精和你妈的淫水。"
  },
  {
    "id": 156,
    "data": "老子可是出了名的中国好舌头，当年老子一舌头舔你妈的俩奶子，舔完奶子再舔阴蒂，把你妈调教像条母狗一样的乖，你妈还自愿让老子每天肏，哥的鸡巴肏的让你妈每天都跟活在天堂一样。"
  },
  {
    "id": 157,
    "data": "看见天上的碎片没，那是你婊子妈，被馆子里的嫖客插的原地升天瞬间爆炸，又落到了你祖坟上八米高的草"
  },
  {
    "id": 158,
    "data": "ТѕЉТІ┐Та╣жЊЁугћ№╝їТЈњУ┐ЏСйа­Ъљ┤т▒Ђую╝жЄїтєЇтђњуѓ╣СИЃтќю"
  },
  {
    "id": 159,
    "data": "你在我面前玩词汇简直就是班门弄斧 我随随便便打出一个字你婊子妈都能爆体而亡"
  },
  {
    "id": 160,
    "data": "你🐴 把你生下来扔了，把胎盘养大了"
  },
  {
    "id": 161,
    "data": "这边建议这位朋友先把你妈杀了你个孤儿自己钻灵车里办个入坟头Paty然后我们给你唱小螺号瞎几把吹海鸥听了瞎几把飞"
  },
  {
    "id": 162,
    "data": "在这狂吠是能给你死去的全家弹奏一曲东风破？"
  },
  {
    "id": 163,
    "data": "你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年"
  },
  {
    "id": 164,
    "data": "你这小哈巴狗面目狰狞的看着手机屏幕不停地复制黏贴你要是不抽筋了你婊子妈都能被你活活气死"
  },
  {
    "id": 165,
    "data": "哪个养🐔场没关好门把你放出来了，你站在哪里，哪里就是街。我今天就把你一拳捶成灰，捎到你家祖坟前，在你坟头写上到此一游。 ​​​"
  },
  {
    "id": 166,
    "data": "煞笔公狗让你几把手欠了吗跟你爹装啥比啊瞧把你能的你是不是你吗的白带吃多了啊你告诉我死狗说话啊煞笔老子把豌豆射手塞你妈逼里"
  },
  {
    "id": 167,
    "data": "呵呵，你爸爸我当年真的好后悔没把你射墙上，导致你出来祸害14亿人民和祖国的花朵"
  },
  {
    "id": 168,
    "data": "你户口本只有一页，你个死🐎 玩意"
  },
  {
    "id": 169,
    "data": "我电脑里有将近1个t的你🐴视频"
  },
  {
    "id": 170,
    "data": "想必阁下就是东莞站街劳模吧"
  },
  {
    "id": 171,
    "data": "等回头经济条件好点了去宠物店买个妈，别老一天天秀你个可有可无的智商"
  },
  {
    "id": 172,
    "data": "几个妈啊那么飘"
  },
  {
    "id": 173,
    "data": "把你妈送进焚化炉练成灰再扎成一束放到天上炸成一朵烟花你爸和你在草坪上doi看你妈的骨灰烟花落到地上你哥边旁观边捡你妈的骨灰烟花残渣❤️ "
  },
  {
    "id": 174,
    "data": "口嗨就得有口嗨的样子憋摆着一副高人一筹的嘴脸搁哪儿指点江山 宁指点你妈臭逼呢"
  },
  {
    "id": 175,
    "data": "你婊子妈来月经的时候被老子一刀斩过你婊子妈烂逼喷涌而出了999滴血渣渣辉都拍手叫好"
  },
  {
    "id": 176,
    "data": "你爷爷当年用迫击炮对着你妈逼把你轰出来时，可没想到你会变成这样白痴，他一定后悔当年没把你射墙上（当对方抢先用，反击：我当年已经把你射到墙上了，可你妈又把你刮下来塞进B里要死要活求求我房放过她肚里的孽畜……）"
  },
  {
    "id": 177,
    "data": "你妈当年拉的屎长成了现在的你吗？"
  },
  {
    "id": 178,
    "data": "漂移灵车运载你亲妈\n灵车漂移撞死你全家"
  },
  {
    "id": 179,
    "data": "哈哈哈哈哈哈哈哈哈哈哈哈哈哈你又是哪冒岀来的臭批没~仔啊？我真的笑晕了你们怎么都这么贱啊是和路边野狗遗传来的病吗是你微博吗你自己没认知吗养υ的他爸是包你的老板？你怕没人愿意搞你的流脓批所以跪舔他爹求求每晚多慰安你几次"
  },
  {
    "id": 180,
    "data": "负责拍摄你妈AV的小老鼠正在你妈的B里跳拉丁舞想不到一向谨慎的小老鼠看了你母亲的AV兽性大发给你狗娘的下体踩的轰隆作响"
  },
  {
    "id": 181,
    "data": "前段时间你家发大水，因为你爹出轨，你妈过于空虚导致淫水泛滥，后来老王闻其此事立马赶到你家，脱下了裤子把他的那根硕大鸡巴塞进了你妈屄堵住了洞口，至此，洪水停止了。"
  },
  {
    "id": 182,
    "data": "给自拍是族谱的蛆\n　　　　　　　　 ／ ¯)\n　　　　　　　 ／　／\n　　　　　　 ／　／\n　　　_／¯ ／　／'¯ )\n　　／／ ／　／　／ ('＼\n　（（ （　（　（　 ） )\n　　＼　　　　　 ＼／ ／\n　　　＼　　　　　　／\n　　　　＼　　　　／\n　　　　　＼　　　＼\n看蛆虫说话，赏无母体出生的生物学奇迹"
  },
  {
    "id": 183,
    "data": "傻狗再不出来你亲妈就要被五马分尸了 到时候死无全尸你连尸体都见不着了 不过我估计你们这群不孝子是不会顾你母亲的死活的 宁愿害怕的自己逃窜也不会出来救你妈 难道没听说过百善孝为先么 我都不好意思批评你了 你说你们俩这狗儿子活在这个世界上是不是浪费空气了 这样的人渣早就该被社会所埋汰了"
  },
  {
    "id": 184,
    "data": "你妈屎没从肛门出，从阴道崩出来，就成了你。"
  },
  {
    "id": 185,
    "data": "在？你妈遗照？发来一张？"
  },
  {
    "id": 186,
    "data": "你妈跪舔我 让我勉勉强强临幸你家 看你和你爹激情四射 感动相拥卖腐吸引眼球 以便赚取微薄利润贴补家用 因为你上网骂人花光了你爹做鸭收入"
  },
  {
    "id": 187,
    "data": "为什么不去问问火葬场你妈要几分熟？还是说给你妈来个全熟？"
  },
  {
    "id": 188,
    "data": "我清早五点起来火化你爹，要几分熟就烤几分熟"
  },
  {
    "id": 189,
    "data": "今儿晚上我给你全家念大悲咒,念到你祖宗从坟头出来给我配乐,让你列祖列宗蹦嗨迪好不好,看看你🐴是不是在天上飞,我为你🐴生下你这大脑发光智商畸形的fw深感同情以致落泪。哦不好意思,刚想起来你死了一户口本,你🐴没了。"
  },
  {
    "id": 190,
    "data": "我爱你🐴，你🐴的遗照笑得真美"
  },
  {
    "id": 191,
    "data": "草你吗的 不是社会人跟我唠什么社会嗑 你个试管婴儿 给你妈一个龟派气功圆了你妈40多年奔月的梦"
  },
  {
    "id": 192,
    "data": "你是不是害怕你妈恶疽满身的尸体冻在冰里腐烂不了，造福自然的机会都没有？"
  },
  {
    "id": 193,
    "data": "婊子开花二十一 你妈不是好东西"
  },
  {
    "id": 194,
    "data": "你出生那天，你爸气的扯出你妈养大你的胎盘在孤儿城上弹了一曲然后带着你妈驾鹤西归"
  },
  {
    "id": 195,
    "data": "你🐎好像糊了"
  },
  {
    "id": 196,
    "data": "老子一套打狗棒法给你婊子妈打得上吐下泻今天你才能饱餐一顿这都是归功于你野爹我"
  },
  {
    "id": 197,
    "data": "你妈是佛，你妈不入地狱谁入地狱"
  },
  {
    "id": 198,
    "data": "你快收起你这臭批没文化的丑⑧字别j在这里丢人现眼"
  },
  {
    "id": 199,
    "data": "骑在你的狗头上 望着你婊子妈 你婊子妈与我在你的狗脑袋上共度良宵 可是你这废物只敢缩着脑袋说: 我也想日阿 你这样寻爹无异于大海捞针啊，别误会，我说的大海捞针不是说你妈松你爹细，别误会啊，就是个成语，别见谁就想碰瓷喊爹，我又不会汪汪叫"
  },
  {
    "id": 200,
    "data": "你妈手指就是十根屌，哪个插逼都爽的不行"
  },
  {
    "id": 201,
    "data": "这时候你听见你对我的人身攻击，我不经意间把你妈的狗头塞进你爸的🐔儿里，你爸爸生不如死，捂住肚子找我求救，我微微一笑，强行给你爸爸灌汽油，我拿出打火机，把你爸爸引爆了，变成了天边最闪烁的星星，你爸临死前喊了一句鸡你太美"
  },
  {
    "id": 202,
    "data": "你妈怀你的时候到底是甲醛吸多了还是农药喝多了"
  },
  {
    "id": 203,
    "data": "没声回复你爹了？那我睡了，在我梦里老子猛操你妈不休不止，别吵老子否则你妈当场形神俱灭"
  },
  {
    "id": 204,
    "data": "你妈自愿让我抽出她的输卵管 再拔掉她逼上阴齿 做成一条九节鞭 让我好好管教你这废物篮子~，你妈要用逼囚禁我 我在你妈逼里手舞足蹈的挣扎呢 伤在我内心 痛在你妈逼 哈哈哈~~~~~~"
  },
  {
    "id": 205,
    "data": "你是不是喝你妈臭泔水长大的"
  },
  {
    "id": 206,
    "data": "如果你妈不是批量生产 那我劝你少惹我 "
  },
  {
    "id": 207,
    "data": "你妈关注果子狸7777妖妖写字楼大妈，你爸特别关注理想记，你在微博上为我的英雄学院打call洗地，你弟是个二刺螈满嘴抽象话，你们都有光明的未来。"
  },
  {
    "id": 208,
    "data": "就你这小无能看着你爹被高于他战力上亿的我手上的屠爹刀其实也无能为力吧，尽早安排后事，我来取走你马首级当陪葬品😄 "
  },
  {
    "id": 209,
    "data": "火葬场打电话来问你妈要几分熟"
  },
  {
    "id": 210,
    "data": "你他妈是癞蛤蚂上高速公路------ -愣充迷彩小吉普!!,怎么你们家三亩地长就你这么根葱-----你装的哪门子洋蒜啊!!"
  },
  {
    "id": 211,
    "data": "把你锡纸烫阴毛烂批婊子🐴的一口烂牙打掉使出旷世神力扔进深山远古巨坟给你当夜宵吃 别问我是谁 我是专杀婊子🐴的特级厨师杀🐴小当家"
  },
  {
    "id": 212,
    "data": "我tm扯下你🐴的灵堂白布给你献哈达"
  },
  {
    "id": 213,
    "data": "我的五官是我妈给的 你的五官是你妈跟邻居东拼西凑的"
  },
  {
    "id": 214,
    "data": "杂种滚回你妈子宫回炉重造"
  },
  {
    "id": 215,
    "data": "废物。你爹我一般不看回复。今天偶尔有兴致来喂喂你这野狗。用你吗的一根阴毛把你栓在你爹的金针菇上"
  },
  {
    "id": 216,
    "data": "别拿你那无关痛痒的小语言刺激我了，那些词只能让我更加的兴奋，而兴奋就必定导致你最后会跪倒在我的面前，知道额？"
  },
  {
    "id": 217,
    "data": "狗崽种，我给你🐴来两锤？开玩笑，我哪来的锤子你哪来的🐴？"
  },
  {
    "id": 218,
    "data": "你不牛逼吗，等你爸你妈死的时候我往他俩骨灰上拉一颗粑粑"
  },
  {
    "id": 219,
    "data": "你傻屄东西吃你妈奶屄水去吧滚你妈的畜生肏你妈的臭屄，老子把你妈吊起来吊打她的阴道老子把她妈毛毛虫放你妈的阴道生出你这个杂种肏你妈的臭屄，给老子滚！"
  },
  {
    "id": 220,
    "data": "你个垃圾破东西刷什么呐？人家今天就来教训教训你的说QAQ你的婊子妈今天接了几客啊嘤，估计你爸爸也是个金针菇你妈妈才出来的⑧~其实人家也不会骂人啦，前面都是瞎说的呜呜呜，你其实没有爸妈啦～就是说你是个孤儿啰，真可怜呢❤️也是啦，连垃圾都有家你却没有真的是垃圾风评被害嘤嘤，再刷病毒就当场战胜你呢哭哭，在离开前病毒总算是为社会做出了一点贡献 略略略~"
  },
  {
    "id": 221,
    "data": "我觉得你不是很是纯度百分百营养物质表里你的脑瘫成分是最多的你的脑瘫哥哥和你比起来还是略有退步其实百分百自然脑瘫还是不常见的建议去北京自然博物馆里做镇馆之宝"
  },
  {
    "id": 222,
    "data": "千里马常有 你🐴不常有"
  },
  {
    "id": 223,
    "data": "死了母亲的智力残障脑瘫儿童怎么从孤儿院跑了出来，赶紧趁现在把您老母亲从坟里挖出来，再见您老母一面"
  },
  {
    "id": 224,
    "data": "当然爹知道你这废物在电脑旁瑟瑟发抖说爹复制粘贴然而废物东西跟你智障爹一样怂的一B要不爹就不会给你智障亲爹带那么多次帽子"
  },
  {
    "id": 225,
    "data": "你妈生你是不是就生了个胎盘"
  },
  {
    "id": 226,
    "data": "今晚我在你亲妈坟头撒了-把白磷，看你亲妈的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你亲妈坟头载歌载舞疯狂蹦迪。你亲妈的骨灰洋洋洒洒，改善了方圆几里的酸性土壤。"
  },
  {
    "id": 227,
    "data": "大爹我倒是拿出一张砂纸 对着你婊子妈光滑的阴道进行摩擦 于是你婊子妈阴道表面便产生了静电 然后野爹拿出充电器 插进你妈的上古巨屄里瞬间给手机充上了电"
  },
  {
    "id": 228,
    "data": "我想插你了，在罗马的斗兽场，在迪拜的帆船酒店，在奔腾的壶口瀑布，在平静的塞纳河上，在神秘的英国城堡，在秋风凌厉的长城，在故宫的城楼，在秋日火红的枫林。 ​​​"
  },
  {
    "id": 229,
    "data": "化身螳螂一个进化E跳到你吗身旁一发进化Q打开你吗阴道口开启R潜入子宫深处一发进化W让你吗达到高潮完成单吃"
  },
  {
    "id": 230,
    "data": "野爹我把你妈白带抽出对着你个杂种狗操的逼脸狂抽一阵你就把一整天吃的shi吐了出来"
  },
  {
    "id": 231,
    "data": "裤裆里拉二胡，扯卵弹"
  },
  {
    "id": 232,
    "data": "你妈生你的时候,把你扔了把胎盘养大"
  },
  {
    "id": 233,
    "data": "我手持方天画戟在你妈逼里肆无忌惮的挥舞 最后给你妈子宫内壁留下了不可磨灭的痕迹"
  },
  {
    "id": 234,
    "data": "沃日你屋头仙人没见过宁这么欠揍的，给宁脸了你爹都敢顶撞没见过你这么不孝的儿子草he tui老子没有你这个儿子，你他妈就不是人你这个吃屎的东西，骂你吃屎都是在夸你"
  },
  {
    "id": 235,
    "data": "你婊子妈的下体卖逼过度造成了塌方 无数的小生命就此死亡 你婊子妈真是刽子手"
  },
  {
    "id": 236,
    "data": "你妈明晚在劫难逃。宽恕你妈妈一晚上，让她能和时间赛跑"
  },
  {
    "id": 237,
    "data": "你妈自挂东南枝，坐好等鞭尸"
  },
  {
    "id": 238,
    "data": "你🐎 飞天炸如夏花般绚烂 "
  },
  {
    "id": 239,
    "data": "我喂你吃屎的时候你还不忘留一点给你阴间的妈，属实孝子好感动啊👍"
  },
  {
    "id": 240,
    "data": "王八孙子不自量力的拿出你那么点可怜的词汇想要完爆你亲爹，不想被他亲爹一巴掌拍烂的狗屎嘴巴"
  },
  {
    "id": 241,
    "data": "当你妈失去了卖逼的道具以后又扣掉了自己的双眼 加上你妈的嘴一共三个洞开展新一轮的活动 而且你妈给这种三洞齐开的卖逼方式起名三国鼎立"
  },
  {
    "id": 242,
    "data": "你妈走的那天风很大，火化的时候还诈尸，一直喊没死，最后用铁链绑着烧完的。火很旺，家属很坚强一个哭的都没，甚至有俩忍不住笑出声。路上灵车翻了骨灰盒摔了，刚捧点灰来了一辆洒水车，众人只好把混着泥巴的骨灰，随便捧点埋了，坟头拆迁，上面开了家迪厅，每天重复播放今天是个好日子。"
  },
  {
    "id": 243,
    "data": "你妈赶紧去死吧，老子一定去喝喜酒"
  },
  {
    "id": 244,
    "data": "就这吊壁毛糙的和我在这装呢？就这和我在这耗呢？你他妈今晚上跑了你妈暴毙，你今晚上睡了你全家活不过春节。简简单单的"
  },
  {
    "id": 245,
    "data": "我看你叭叭不停也是个狠人，不知道给你🐴 挖坟的时候是不是也是这么卖力"
  },
  {
    "id": 246,
    "data": "你妈生你的时候，b脱落*你头上了，还真把自己当二郎神，其实就是每天用自己*脑奸的sb"
  },
  {
    "id": 247,
    "data": "你妈逼里有黄金我就是黄金矿工把你妈的子宫都勾出来看看是什么得天独厚的臭逼生出了你这个狗东西"
  },
  {
    "id": 248,
    "data": "我想送你妈妈一朵花 可惜我没有花 你也没有妈"
  },
  {
    "id": 249,
    "data": "哇，你这人真神奇，跟个傻逼似的。你妈头七都过了都不知道去看看。跟你说哦 ，你祖宗坟前那个草啊，被老王割去喂牛了，这牛吃了啊，当场爆炸。把你家祖坟给炸没了，村里头人人都叫好哇。"
  },
  {
    "id": 250,
    "data": "拜托你去整容啊，你妈怀孕的时候接客了吧，你被一根根鸡巴捅出个鸡巴样"
  },
  {
    "id": 251,
    "data": "我骑着你爸上你妈，难度系数9.8"
  },
  {
    "id": 252,
    "data": "你快看看你妈骨灰是不是受潮结块了，怎么梆硬梆硬"
  },
  {
    "id": 253,
    "data": "你妈了个逼的"
  },
  {
    "id": 254,
    "data": "我想送你妈妈一朵发发，\n可是我没有发发，\n你也没有妈妈"
  },
  {
    "id": 255,
    "data": "蝙蝠身上插鸡毛，你算什么鸡巴？"
  },
  {
    "id": 256,
    "data": "别鸡巴像被操似的一样怂的一批，你野爹我开天辟地时还没有你这个狗犊子，臭逼圣母白莲婊，专业团队马上来你家把你体无完肤的亲妈亲爸抬走，让别人看见都恨不得把棺材打碎把他俩剁成肉酱🙏🏻🙏🏻🙏🏻"
  },
  {
    "id": 257,
    "data": "我要倒立和你妈来一炮才能解气"
  },
  {
    "id": 258,
    "data": "一群司马孤儿连给他🐴下葬的棺材都买不起只能让亲🐴暴尸荒野被也狼吃了吐骨灰连当化肥都有毒的没逼东西你总不能要求他明白事理吧？毕竟没启智呢？"
  },
  {
    "id": 259,
    "data": "多年不见，你的愚蠢还是那么富有创造力。"
  },
  {
    "id": 260,
    "data": "自己犯贱送的妈，就别怪人让你去赎她"
  },
  {
    "id": 261,
    "data": "对于粗口的运用，我已经达到了非常娴熟的程度，一句草你婊子妈死了主要采用现实主义和理想主义结合的方法，简洁、明了而又清晰，既能抒发当下你婊子妈人人遭恨，人人想轮的情绪，又具有很深的心理内涵。草你婊子妈死了所蕴含的启蒙主义思想特征，主要表现在对阁下是畜生狗杂种出身的深刻揭露，对阁下弱智文盲连粗口都不会几句的批判，以及广大人民群众热切和令堂深入交流的欲望，同你妈悲惨命运的归属。"
  },
  {
    "id": 262,
    "data": "扣你的卵子给你家🈹🈹做寿司吃去吧"
  },
  {
    "id": 263,
    "data": "此时此刻我化身奥拉夫，孤身面对你妈魔蛇之拥丝毫不惧，一记代表共产主义光辉的斧子破开你妈的尾找到你妈的大血比，开启w边吸血边死亡抽插，你爸厄加特也把持不住妄想开大位置互换，我不管，开启大招免控疯狂抽插！最后一个e击中你妈g点，完！成！内！射！"
  },
  {
    "id": 264,
    "data": "你那不叫口吐芬芳，叫肛门喷粪"
  },
  {
    "id": 265,
    "data": "要不要把你妈卵子扣出来给你做寿司吃"
  },
  {
    "id": 266,
    "data": "你和你爹一块吃他外边野爹粪汁浓精吃上瘾了，自己妈屁股都被人用几把抽烂喽还不知道，准备和婊子爸回去一起干自己烂穴妈呢"
  },
  {
    "id": 267,
    "data": "你妈买菜必涨价\n你爹在院子里种满枇杷\n祝你所有长辈  广场舞没c位\n祝你结婚彩礼超级加倍\n峡谷排亚索  吃鸡遇到卢本伟\n打赏的女主播全是坦克\n半夜起床工作 BUG越改越多\n祝你的甲方全是处女座\n祝你吃坏东西突然内急找不到厕所\n祝你在家下厨煮饭必糊炒菜必沾锅\n麻将从不会自摸    对面全是清一色\n每次拉稀总会不停的咳\n祝你斗地主每次拿3456没有7\n祝你大喜日子突然得知是买1送1\n公司开会放响屁"
  },
  {
    "id": 268,
    "data": "我一记电光毒龙钻把你妈曲折的肠子拧成一条直线尽管这老婊子上蹿下跳鬼哭狼嚎我依然没有停下手中的动作把你妈拧成一坨血肉"
  },
  {
    "id": 269,
    "data": "姐姐您和您爸妈一定过得很辛苦吧？年纪轻轻就出来卖了"
  },
  {
    "id": 270,
    "data": "要么藏好你妈 要么把嘴闭上"
  },
  {
    "id": 271,
    "data": "知道为啥会有你这么个畜生东西么 因为你们家就那个种 贱种 你这辈子全是完了不过还好你的婊子爹妈开了个卖屁股的店一天一块钱也是卖的不易乐乎供你吃屎也是绰绰有余"
  },
  {
    "id": 272,
    "data": "老子抓了一只章鱼塞进你妈屄里，跟你妈玩猎奇，章鱼的触手挂擦着你妈的子宫壁，把你妈挑逗的欲仙死。"
  },
  {
    "id": 273,
    "data": "老子宛如天兵下凡化身盲僧对着你淫水四溅婊子妈身后老子一顿操作 老子rrr 你妈啊啊啊 给你妈甩到云霄之外再用氢弹塞进你妈的血盆大臭逼引爆 成就一场万人叫好的烟花秀"
  },
  {
    "id": 274,
    "data": "你的吗si了，我现在就用往生咒给你吗超生。南无阿弥多婆夜。哆他伽多夜。哆地夜他。 阿弥利都婆毗。阿弥利哆。悉耽婆毗。"
  },
  {
    "id": 275,
    "data": "你妈在精神病院里跟院长玩SM，院长拿了一根电棍插进你妈屄里，你妈被电的失禁，你妈屎尿一起流，院长又拿了两根夹子夹着你妈的俩奶头一块电，你妈被活活的电死在了病床上。"
  },
  {
    "id": 276,
    "data": "你骂我也没办法改变你妈暴毙而亡逼里生蛆的事实"
  },
  {
    "id": 277,
    "data": "你这种烂货，完全是当今社会的毒瘤，老子要在你狗脑子上面安一个定时炸弹，3次密码不对，马上爆炸，正好为社会除害。"
  },
  {
    "id": 278,
    "data": "你好像那美羊羊 三千多集没有娘"
  },
  {
    "id": 279,
    "data": "你妈今晚别死了。你替你妈死，我成全你孝子的美名"
  },
  {
    "id": 280,
    "data": "你爸的下水管堵了你妈的下水道就堵出你这样的东西"
  },
  {
    "id": 281,
    "data": "你妈逼是彩虹色的被各种男人的几把染的红橙黄绿青蓝紫，你妈逼就是个大染缸天天在妓院被操"
  },
  {
    "id": 282,
    "data": "异想天开，肛唇褶皱都给你乐开了"
  },
  {
    "id": 283,
    "data": "傻逼，1分钟你憋不出三句话，这个时间够给你妈刮宫四次了，你妈手脚再快一点的话，也有七八个人射精了。"
  },
  {
    "id": 284,
    "data": "本野爹用东方明珠把恁妈糜烂的子宫插成三室两厅，让你这废 狗和你半身不遂的弱 智亲爹住进去颐养天年以免祸害人间"
  },
  {
    "id": 285,
    "data": "你傻屄东西吃你妈奶屄水去吧滚你妈的畜生你肏妈的臭屄，老子把你妈吊起来吊打她的阴道老子把她妈毛毛虫放到她的阴道里面生出了你这个杂种，给老子滚！"
  },
  {
    "id": 286,
    "data": "你个臭騷狗消停会儿 知道吗 真不知道哪个粪圈爆炸给你崩出来了 看你那个杀马特名 你爹找哪个算命大仙起的啊？"
  },
  {
    "id": 287,
    "data": "你野爹我冲进妓院看见你妈正在跟人玩SM你那废物爸蹲在角落自慰射旁边狗屎上你妈被狗屎塞逼才生下了你这个人狗杂交的崽种"
  },
  {
    "id": 288,
    "data": "头发长，你🐴 活的短"
  },
  {
    "id": 289,
    "data": "你脑子里是有通古斯爆炸留下的坑？"
  },
  {
    "id": 290,
    "data": "野爹我一剪刀戳入你狗妈屁眼子,疼的你婊子妈下体yin水泛滥,你这逆子却把你妈的逼改造成了水力发电站,你可真是造福人类呢"
  },
  {
    "id": 291,
    "data": "刚刚火葬场打电话过来，说妈粘锅了"
  },
  {
    "id": 292,
    "data": "这种视频你爹看了都开着你妈灵车去撞你发这种视频发完就跑赶着去给你妈超生？一首往生咒超度你过世的亲妈老子昨天捡的胎盘都比你会骂亲妈大放送买一送一啊这么狂？真他妈老母猪戴胸罩一套又一套你前列腺又飘移到大脑里去了？赶紧去火葬场里看看你妈有没有被偷尸我忘了你妈的狗尸体没有人要偷 还不如拿你妈棺材板垫你爸给你念往生咒的桌子 经济又实惠老子的素质他妈是给人的不是给死了妈没处哭来这里骂人的狗逼的"
  },
  {
    "id": 293,
    "data": "殊不知你爹我一个不小心用力过猛一巴掌将你婊子妈的狗头拍出脑震荡成了真正的白癡"
  },
  {
    "id": 294,
    "data": "我的五官是我父母给的，你的五官全是你妈和你家街坊邻居那里凑来的"
  },
  {
    "id": 295,
    "data": "不过说真的，操完以后最后悔的就是把你妈扔进了化粪池"
  },
  {
    "id": 296,
    "data": "我是你妈的守墓人，一天换次土再浇泡屎"
  },
  {
    "id": 297,
    "data": "我一直不知道有人没有父母，宁让我知道了"
  },
  {
    "id": 298,
    "data": "孟德尔是大科学家 尤其是发明了杂交育种 原来当初发明杂交育种的时候就是用你妈做的实验 怪不得能这么成功 你这杂种被爸爸打的气都喘不过来了 你是不是准备用高锰酸钾制取氧气 来维持自己苟延残喘的生命"
  },
  {
    "id": 299,
    "data": "我们人多有钱就足够了，哪像你们，穷的出殡都得集资"
  },
  {
    "id": 300,
    "data": "我觉得我可以一拳打飞你🐎"
  },
  {
    "id": 301,
    "data": "我把你婊子妈一记螺旋春秋脚踢到外太空被火箭捅到gc连连大叫并唱出了一首爱我中华"
  },
  {
    "id": 302,
    "data": "你马蚤爸在旁边欣赏你婊子妈跪着让我操，你婊子妈还说让你野爸学着点"
  },
  {
    "id": 303,
    "data": "你脖子上顶的是肿瘤，你一日三餐是犬类排泄物，你的长相就是撒旦的吊，宁说的每一句话都是母狗发情，宁的存在简直就是麦克斯韦方程组的瑕疵，宁的母亲就是一只鸡，宁的生殖器堪比阿米巴原虫，宁的一举一动都像个王八\n（建议唱出来）"
  },
  {
    "id": 304,
    "data": "嘀嘀咕咕啥呢，说话不明不白的含着你妈的批吗"
  },
  {
    "id": 305,
    "data": "叔本华说过，一切激烈的语句都是从意欲中产生，怪不得你嘴里全是你🐴"
  },
  {
    "id": 306,
    "data": "你妈关注果子狸7777妖妖写字楼大妈，你爸特别关注理想记，你在微博上为我的英雄学院打call洗地，你弟是个二刺螈满嘴抽象话，  你朋友是北国佳人李春姬 你舅舅关注性感玉米，你的偶像是番茄王，你偶像大粉一直清单，你们全家都是美国驻华大使馆的铁杆粉丝，你们都有一个光明的未来。"
  },
  {
    "id": 307,
    "data": "Your mother was gang raped\n（外 语 明 码 通 讯）请翻译一下\n可防大多数平台的屏蔽字"
  },
  {
    "id": 308,
    "data": "你妈是佛，你妈不入地狱谁地狱"
  },
  {
    "id": 309,
    "data": "你爹我往你婊子妈脓逼里安装了photoshop，现在你妈高潮都自动设置高斯模糊，防止你妈兽交的行为被广大人民群众批判"
  },
  {
    "id": 310,
    "data": "小爷把你🐴赤身裸体桃木剑封印凝尸钉钉在千年古槐上，吸收天地至阴之气，化作远古血脉至尊尸鳖王，大师球捕捉小火慢煮高汤熬制九九八十一天引来天地异象能量具现化骨髓汤汁毕生精华集于锅碗瓢盆反复凝练加料酒生抽蒜蓉八角黄油香煎施展太上老君玉皇大帝急急如律令方能凝练成一道大圣甲鱼招牌筋头巴脑"
  },
  {
    "id": 311,
    "data": "宁的父母灵能天赋极高，现在灵能飞升了"
  },
  {
    "id": 312,
    "data": "你妈跟老王搞一夜情被陈家人发现，老王家处私刑，把你妈的阴唇切了下来，再把子宫连根拔起，然后割下你妈的两个大奶子，一刀抛开你妈的肚子，挖出你妈的大肠小肠五脏六腑，最后用锯子锯下你妈的狗头并肢解。你妈的内脏被制成晚餐供老王食用。"
  },
  {
    "id": 313,
    "data": "你🐴今晚去偷电线杆子，你👨去找电箱之后结合，疯狂爆电让后在拿电线杆子ziwei。完事还要去加油站在自己piyan和🍺里灌油，拿着打火机狂撩自己，把自己变成内燃机❤️"
  },
  {
    "id": 314,
    "data": "我一根中指就能把你妈干到脑抽筋"
  },
  {
    "id": 315,
    "data": "我操你妈的逼，一脚给你妈逼踹开花了，跟他妈你现在脸盘子一边大"
  },
  {
    "id": 316,
    "data": "把你爷爷榨汁灌你爹马眼射你p眼三代团圆"
  },
  {
    "id": 317,
    "data": "你爸打牌3456没有7..."
  },
  {
    "id": 318,
    "data": "今天老子吃油炸乳房，老子把你妈的俩奶子切下扔进油锅炸，吃完以后你妈还问我好不好吃，我说好吃，就跟猪肉一样的。"
  },
  {
    "id": 319,
    "data": "我和你妈在床上CAO逼,你爸在一边看得发笑 ,你还在给我们打拍子"
  },
  {
    "id": 320,
    "data": "这么喜欢装逼下辈子当条内裤好了"
  },
  {
    "id": 321,
    "data": "城外三十里火光冲天烧的就是你妈飘零的骨灰。"
  },
  {
    "id": 322,
    "data": "天上星星亮晶晶 好像你妈眨眼睛"
  },
  {
    "id": 323,
    "data": "你妈的蛆脸已经在我的鞋底呻吟几个小时了，你爹就喜欢我用鞋底按摩出的你妈的肿大溃烂流脓的蛆脸"
  },
  {
    "id": 324,
    "data": "对，没错我就是玻璃心，专扎你妈的贱逼，你当年就是爸爸我这样造出来的。"
  },
  {
    "id": 325,
    "data": "深更半夜你妈在猪棚跟老公猪调情，老公猪跟你妈肏了一夜，后来你妈生了你这么个猪B玩意！"
  },
  {
    "id": 326,
    "data": "我是明天出席你婊子🐴复活典礼的大祭司呦"
  },
  {
    "id": 327,
    "data": "你爹我拿起一个大喇叭对准你妈逼使用狮吼功把你妈b联动菊花肠子吼下来再和你的大鸡巴互相连接形成了一个人体大喇叭"
  },
  {
    "id": 328,
    "data": "我真的太喜欢我的猫和你的妈了 我开玩笑的 我没有猫 你也没有妈"
  },
  {
    "id": 329,
    "data": "P图都P不掉你脸上的尸斑"
  },
  {
    "id": 330,
    "data": "哦 Everybody在你🐴的批里面来个大闹天宫，I'm sorry我并不是你的野爹，你的样子像个废物、像个病毒任我玩弄，而你只会无能狂怒"
  },
  {
    "id": 331,
    "data": "你妈骨灰撒了一地，快去收吧，待会都冲进下水道了。还有你爸看见你妈骨灰撒了，高兴地带着你二妈坟头蹦迪呢，你外公外婆被气炸了，溅你爷爷奶奶一身血，他们尝了尝感觉味道不错，准备等你回家就把你宰了吃，一头猪养了这么久，早就该宰了"
  },
  {
    "id": 332,
    "data": "老子把你妈从坟里挖出来给你野狗爹乱伦"
  },
  {
    "id": 333,
    "data": "你妈阴道长了个淋毒脓包，后来医生动手术割下来，你爸把这个脓包养大了，就是现在的你"
  },
  {
    "id": 334,
    "data": "你信不信我他妈把热熔胶枪塞你屁眼里，把你屁眼都给封咯！"
  },
  {
    "id": 335,
    "data": "你在这叭叭啥呢  集众给你吗凑棺材钱？？"
  },
  {
    "id": 336,
    "data": "你爹爹死的真好惨，不知不觉做了冤鬼。"
  },
  {
    "id": 337,
    "data": "你妈能让我一个屁崩的大小便失禁 我操你妈的 你妈势必今晚横死在家 同时你必变成一个孤儿 臭你妈傻屌 你妈死亡通知书召唤你回家"
  },
  {
    "id": 338,
    "data": "是不是你妈死了不能给你爸看坟了？"
  },
  {
    "id": 339,
    "data": "世有伯乐，然后有千里马，千里马常有，你🐴 不常有"
  },
  {
    "id": 340,
    "data": "全世界都欠你爸你妈一个避孕套"
  },
  {
    "id": 341,
    "data": "婊子崽给爸爸舔🦶"
  },
  {
    "id": 342,
    "data": "你妈成盒装的了，还叫呢"
  },
  {
    "id": 343,
    "data": "你妈辛辛苦苦卖逼给各种各样的畜生，被人用了那么多工具就是让你高考440的出来装逼的？"
  },
  {
    "id": 344,
    "data": "你爸今晚连夜庭院种枇杷"
  },
  {
    "id": 345,
    "data": "你完全是卖逼成了性，不要以为你找根外国吊来日你就可以满足了，还以为你和世界接了轨，你那个逼可是要海纳百川"
  },
  {
    "id": 346,
    "data": "我也是一脚踢碎你婊子妈的子宫生怕你婊子妈在生出来和你一样的弱智"
  },
  {
    "id": 347,
    "data": "你妈死了，埋在那个山里山都会泥石流。"
  },
  {
    "id": 348,
    "data": "🐶是这样的，就喜欢捡💩吃，边吃还边汪汪汪。戳到你痛处了？🐶孤儿？这就语无伦次了？知道自己喜欢喷粪就好，臭比。你的🐶素质我早就知道了，毕竟是个咋种"
  },
  {
    "id": 349,
    "data": "希望你以后能长个健全的屁眼子 这样屁就不会从嘴里出来了"
  },
  {
    "id": 350,
    "data": "你爹我用核弹轰击你妈子宫并产生巨大能量为城市发电"
  },
  {
    "id": 351,
    "data": "你妈逼宽又宽，上跑汽车下跑船，日本鬼子来扫荡，一逼夹死七万三"
  },
  {
    "id": 352,
    "data": "年少不知🐴珍贵，老来对坟空流泪"
  },
  {
    "id": 353,
    "data": "你妈现在在哪个炉子里呢？我去观摩观摩"
  },
  {
    "id": 354,
    "data": "你野爹今天化身大胃王 挑战10秒钟喝光你妈白带"
  },
  {
    "id": 355,
    "data": "孙立军禁播你妈下体乃是正义之举，此举引得无数爱国人士冲进你妈下体一顿打砸从此你妈卖逼也没用好口碑了"
  },
  {
    "id": 356,
    "data": "去你弱智的弱智玩意滚回你老母的胚胎吸羊水去"
  },
  {
    "id": 357,
    "data": "你妈切下了牛尸的盲肠制成了阳具插进了自己的屄里，抽插上百回，你妈的淫水灌进了牛尸内，这头牛神奇复活，最终你妈与牛尸喜结连理。"
  },
  {
    "id": 358,
    "data": "你妈裂开了，从头发丝儿到脚后跟儿"
  },
  {
    "id": 359,
    "data": "天又凉了，让你妈多穿点衣服，别让你妈凉了"
  },
  {
    "id": 360,
    "data": "我给你妈带沙漠里渴死"
  },
  {
    "id": 361,
    "data": "我拿着麦克风披着你🐴的鎏金镂空裹尸布站在你那因埃博拉与🐔瘟remix而死的婊子🐴棺材上连蹦带跳给你一顿暴扣"
  },
  {
    "id": 362,
    "data": "SCP-你的婊子妈\n项目等级:骚屄水多\n特殊收容措施:每天被100个倪哥轮50次，每分钟使其被狗艹一次，圈养在猪圈内以供家猪交配\n附录:快来艹你🐴 的骚屄，水贼多"
  },
  {
    "id": 363,
    "data": "你这个男人真奇怪!从小缺钙,长大缺爱。光着脖子打领带,穿着裤头系皮带,难得做次爱,还搞的人家不愉快!高潮都没来。你是不是性*无能啊!大傻*逼?"
  },
  {
    "id": 364,
    "data": "老子把你野妈赶去湘西做成血尸给你几个野爹轮流开荤，你还要哭着求你几个野爹上你给你生个乱搞的杂种"
  },
  {
    "id": 365,
    "data": "配钥匙么？配几把？"
  },
  {
    "id": 366,
    "data": "洗浴中心有你妈\n服务百姓千万家"
  },
  {
    "id": 367,
    "data": "天凉了，你妈也凉了"
  },
  {
    "id": 368,
    "data": "你🐴 被1000个倪哥轮了才生了你这条蛆"
  },
  {
    "id": 369,
    "data": "去拼多多拼个妈再来和我说话"
  },
  {
    "id": 370,
    "data": "你个石女快去叫雷公给你凿逼吧"
  },
  {
    "id": 371,
    "data": "你妈死了也没法挽回对不对 你妈个b嘴臭的时候怎么不想想自己亲妈也得死呢？给你机会给你脸 通通不要 上赶死亲妈 不知道说什么好啊 反正你舍得你妈死 那我就舍得给灵堂办一场体面的葬礼"
  },
  {
    "id": 372,
    "data": "人生若只如初见，劳资当初就就应在你妈B里插把剑，一刀刺死你个小杂种，可惜你这王八小样儿，壳还挺硬的"
  },
  {
    "id": 373,
    "data": "你妈一年转世的次数围地球可以绕三圈"
  },
  {
    "id": 374,
    "data": "吃两包板蓝根找个阴凉的地方防止尸体发臭"
  },
  {
    "id": 375,
    "data": "你吗死了老子在你吗坟头上打牌都能糊她个清一色"
  },
  {
    "id": 376,
    "data": "你看天上的，星星，像不像你妈死不瞑目的眼睛？我拿烙铁把你妈眼睛焊上，你跪在坟前求我把你妈下面也焊上，否则你爹要去奸尸。"
  },
  {
    "id": 377,
    "data": "你妈的花内裤挂在树上被猩猩瞻仰，被太阳晒的发黄，被情夫抚摸，被你炫耀！"
  },
  {
    "id": 378,
    "data": "我也不言语，转身化身潘森，一记W定住你妈，Q穿你妈薄薄的处女膜。一记死亡E在你妈血逼里无限抽插。最后一记R直达你妈的子宫深处，打到高潮"
  },
  {
    "id": 379,
    "data": "这么能送感情宁🐴 是流水线的量产货？"
  },
  {
    "id": 380,
    "data": "你妈今晚被七彩螺旋霹雳炫光闪耀炸上天在天上炸出红橙黄绿青蓝紫七个大字"
  },
  {
    "id": 381,
    "data": "不管你是包皮垢，还是屎，现在都已经成了一条命，不管你怎么骂你爹我，你爹我会认你的包皮垢乖儿子，明天你爹我给你准备你最爱的热翔"
  },
  {
    "id": 382,
    "data": "骂他一家里都靠卖嫖娼妓的，爸爸是夜总会鸭子骂妈妈是婊子靠卖淫的。"
  },
  {
    "id": 383,
    "data": "你这个烂货，完全是当今社会的毒瘤，老子要在你烂MP里面安一个定时炸弹，3次密码不对，马上爆炸。"
  },
  {
    "id": 384,
    "data": "我凎你🐎的时候就像奥拉夫开着大那么红"
  },
  {
    "id": 385,
    "data": "尼玛死了，尼玛嘎嘣让车压死了，脑浆子撒一地"
  },
  {
    "id": 386,
    "data": "本爷爷一刀砍下你爸那弱不经风的生殖器官直插你婊子妈血逼里万万没想到发生裂变反应而导致处女血和精液一起喷薄而出"
  },
  {
    "id": 387,
    "data": "你妈妈逼里的微生物细菌太多了 我把抗原塞你母亲B里我看看能不能清除细菌"
  },
  {
    "id": 388,
    "data": "你婊子妈的烂逼里长了无数的蛆虫在里边上下蠕动吸吮着你妈高潮的淫水导致众多蛆虫日渐丰满你见状就夹着你婊子妈烂逼里那嫩肉多汁的蛆虫去你家年夜饭里跟你爸你妈你三姑六婆一起吃你婊子妈烂逼里的蛆虫"
  },
  {
    "id": 389,
    "data": "你好几把贱"
  },
  {
    "id": 390,
    "data": "你🐴 灵能天赋挺强的，现在飞升了"
  },
  {
    "id": 391,
    "data": "我操你妈你也是惊天大婊子了还他妈想给老子泼脏水有这功夫把你自己被野狗咬到路上的肠子收拾收拾塞回自己那张烂嘴里吧再给老子泼脏水你直系亲属死一个手tm这么长逼脸那么大塞你妈子宫糜烂臭气熏天大黑洞里有时间给你妈治性病再倒贴我一下把你爹从坟地里刨出来送去你上班床上跟你打炮看塞得塞不住你的贱嘴"
  },
  {
    "id": 392,
    "data": "臭表子瞧你那黑逼臭成什么几把样子了也就你家楼下的老黄狗愿意舔你那留绿汁的逼啊"
  },
  {
    "id": 393,
    "data": "你妈如果当初没造孽生了你这么个畜生，现在她也不会被你爸五马分尸了。"
  },
  {
    "id": 394,
    "data": "嘿兄弟，我看到你🐴了，打开淘宝就看到她在卖逼，标题写着9.9包邮只为拯救脑瘫孩子"
  },
  {
    "id": 395,
    "data": "肏你妈，你是不是给脸不要脸？老B蹬！不给我交代，三天之内我揍你你妈的！"
  },
  {
    "id": 396,
    "data": "爹顺手一杆子刺穿你婊子妈臭逼跟你狗爹尸体穿在一起以110迈速度将你婊子妈智障爹扔去月球以示地球人热爱和平"
  },
  {
    "id": 397,
    "data": "你妈死了一定要告诉我，给我发请帖，我好去喝喜酒"
  },
  {
    "id": 398,
    "data": "鲁迅曾经说过:世人皆可平安，唯独你🐴不行"
  },
  {
    "id": 399,
    "data": "你爹我操你妈的时候怎么没把你射墙上呢"
  },
  {
    "id": 400,
    "data": "没奶吃也不能冲你爹叫啊，实在想要也行，就是有点腥……"
  },
  {
    "id": 401,
    "data": "嘀嘀咕咕啥说话不明不白不清不楚含着你吗批呢"
  },
  {
    "id": 402,
    "data": "怎么了我的儿？赶紧去极光下和你🐴 乱伦"
  },
  {
    "id": 403,
    "data": "你和你马打电话，不是你先挂，就是你马挂"
  },
  {
    "id": 404,
    "data": "你在外边蹦迪跨年，野狗在你家跨你妈"
  },
  {
    "id": 405,
    "data": "我把你妈四肢砍断把你妈输卵管打成蝴蝶结放在上面送给轮过你梅毒妈的非洲部落为他们解决生理需求"
  },
  {
    "id": 406,
    "data": "也就你这烂了血逼的废物敢大言不惭的放这种弥天黑屁，再管不好你的鸡嘴老子亲自做一-个剧毒电源精水炸弹塞你逼里-炮把你轰进重症icu与你偏瘫窝囊废爹妈一起安度晚年。"
  },
  {
    "id": 407,
    "data": "你是把全村茅厕里的稀都吃了吗？嘴那么丑，你🐴不知道？哦，或许你可能没有🐴"
  },
  {
    "id": 408,
    "data": "窝囊废要不要点逼脸你个骚几把东西，你贱成这样吓得你妈一晚上被五百只公猪轮奸"
  },
  {
    "id": 409,
    "data": "我好后悔把你妈挂在树上肏肏出来你这个狗杂碎"
  },
  {
    "id": 410,
    "data": "你妈是真的惨，被我干的上面的嘴生疮，下面的嘴流脓，你爸还用口腔为你妈的逼壁清理jing液呢"
  },
  {
    "id": 411,
    "data": "我懂你万般皆苦，全因你无父无母"
  },
  {
    "id": 412,
    "data": "🐶比玩意儿，你跌玛💩得早，害你没受过教育，喜欢喷粪，今天叔叔就教教你啥叫礼貌。"
  },
  {
    "id": 413,
    "data": "你妈产检時医生咋没检查出你没脑子？"
  },
  {
    "id": 414,
    "data": "要么管好你的嘴，要么藏好你的妈"
  },
  {
    "id": 415,
    "data": "以你爸精子活力来看，你这个憨批能出生算奇迹"
  },
  {
    "id": 416,
    "data": "你是粪坑里无性繁殖来的一只蛆，靠老子施舍的大粪苟活一时，你爹因为操你瞎妈装逼不戴套，鸡巴当时就切除了。你婊子妈太脏了~~~"
  },
  {
    "id": 417,
    "data": "你妈在天上飞你妈在水里漂你妈在空中飞舞总的来说你妈就是三栖动物"
  },
  {
    "id": 418,
    "data": "把长棍叉子插到你妈口里一直捅到底捅出去，然后把你妈嘴撕开撕烂，整个人从口那里连皮一起翻过来，皮肤里面的肠胃肝脏什么的在外面，嘴巴眼睛鼻子表皮在里面，处理蚂蝗一样，后拿捅你妈这棍子去捅你爸，把你爸也和你妈一样翻过来，然后放茅坑泡3天油炸给你吃，你这杂碎吃得可香拉"
  },
  {
    "id": 419,
    "data": "我用我700厘米金刚巨无霸塞进你🐎屁眼她被我操的屎飙了一床而你那怂逼废物爹只能躲在旁边握着他3厘米的小鸡巴撸管自慰"
  },
  {
    "id": 420,
    "data": "你这杂种肯定是个愚蠢的小学生"
  },
  {
    "id": 421,
    "data": "你亲爹被你亲妈五马分尸"
  },
  {
    "id": 422,
    "data": "有空在我这里狂吠，不如去玉林屠宰场喊刀下留狗，拯救你即将被宰的妈"
  },
  {
    "id": 423,
    "data": "你吗被你们村的野几把操烂了喷了几百次淫水才生出你这个狗比玩意的小杂种"
  },
  {
    "id": 424,
    "data": "wdnmd"
  },
  {
    "id": 425,
    "data": "你家上下五千年是不是写满了你家无论男女都去站街当臭🐔 的传统文化"
  },
  {
    "id": 426,
    "data": "别在这儿哔哔了，你妈在火葬场粘锅了，赶紧去看看吧"
  },
  {
    "id": 427,
    "data": "你打的什么狗逼玩意啊 你妈逼里花柳病的潜伏期 你妈逼是不痛不痒的啊，你妈长的像泷泽罗拉 我有幸给你妈破了处 总结怎样上了你妈的经验就是心急操不了你妈的热逼 哈哈哈~~~~~~"
  },
  {
    "id": 428,
    "data": "我操翻了你这个杂碎的亲妈 的时候 你爹吓得躲在床头柜里不敢出来 我发完这句话你妈也在我胯下咽下了最后一口气"
  },
  {
    "id": 429,
    "data": "nt东西老子一刀插进你🐴 禁闭的洞口，在里面来一个居合斩外加极速出刀360º回旋刀杀的你马下体血肉模糊，不出意外，十秒内你成孤儿"
  },
  {
    "id": 430,
    "data": "你爸去你外婆家找你妈，看你外公在狂操你妈，回去拿拉把斧头一顿狂砍，把你外公和你妈全剁碎拉才放手，然后出去找你外婆狂操，然后把你外婆剁碎合着你妈你外公的肉煮给你吃，你吃得好香"
  },
  {
    "id": 431,
    "data": "废物，我也是不言语，一拳打向你婊子妈的下体，你婊子妈如同导弹一样，瞬间升空，过了一个地球自转时间才掉下来。可怜你婊子妈掉下来之后，以为我放过她了，孰不知，我在他身后，又是一脚踢向她的狗头，瞬间爆炸！这就是你婊子妈的历险记！"
  },
  {
    "id": 432,
    "data": "你这傻🐶也就这么点出息了，骂人都要捡话，不愧是孤儿"
  },
  {
    "id": 433,
    "data": "我一个方天画戟给你妈臭逼砍成二半。最后导致你妈逼水流水过多泛成灾，爷爷硬是喊了五六条大狼狗舔你妈妈的淫批，这才止住了水灾"
  },
  {
    "id": 434,
    "data": "你那臭婊子妈被大猩猩折磨致死你野爹我用杀猪刀把你婊子妈的四肢砍断装在袋子里做成便携肉便器解决你野爹我的生理需求"
  },
  {
    "id": 435,
    "data": "老子路上见到你砍啦你的手脚喂你吃大粪，我一口一口喂你，把你肚子胀成圆鼓鼓的，然后用压路机在你身上来回压过，压个7749遍，然后拍成电影给你妈妈看，你妈妈看啦重重感谢我，原来你是你是一条蛆，钻到你妈肚子里把你妈儿子吃啦，你妈上厕所不小心把你拉出来啦，垃圾脏蛆去死！"
  },
  {
    "id": 436,
    "data": "你快去你妈的吧 你妈被我倒挂在树上 人仰逼翻 现在正劈着叉大逼朝上呢 我操你损妈 你算个你妈比什么东西"
  },
  {
    "id": 437,
    "data": "你婊子妈被我用手术刀切开下体在阴唇上缝了一颗定时炸弹 只要你胡作非为你婊子妈必定死无葬身之地"
  },
  {
    "id": 438,
    "data": "我怕你爸外遇不够多，死着死着就没妈了"
  },
  {
    "id": 439,
    "data": "祝你🐴缓缓炸开 化作天边最闪耀的烟火"
  },
  {
    "id": 440,
    "data": "野爹我手持钻石剑 一剑捅进你婊子妈阴道里面 导致你亲妈瞬间方块化 于是大爹我又化身为史蒂夫 亲手撸爆了你母亲\u0014\u0014"
  },
  {
    "id": 441,
    "data": "我当时眼看着你不要逼脸的五百斤婊子妈穿着超短裙在聚光灯下旋转360°，逼臭味吸引了方圆五百里的老鼠来啃你婊子妈溃烂流脓的下体，你野爹我当时看你妈可怜让一条野狗去操爽了你妈生下你这个崽种，你不对我感恩戴德还在这里喷你野爹，当时就应该让你成为老鼠的后代才不侮辱了你这副贼眉鼠眼的死样子。"
  },
  {
    "id": 442,
    "data": "你妈命如草，春风吹又生。去年死了，今年还能接着死"
  },
  {
    "id": 443,
    "data": "造谣一时爽 全家火葬场 再不滚出来道歉今晚你妈灵堂开party"
  },
  {
    "id": 444,
    "data": "你看看是我头像是不是和你妈b一样黑"
  },
  {
    "id": 445,
    "data": "想把你这个土锤赛回你妈的子宫好好重造一翻 哪知道你妈的子宫被你野爹-拳打碎 导致你和你妈一尸两命 你这个废物到现在还神智不清"
  },
  {
    "id": 446,
    "data": "你妈是你爹大吊里掏出来的大几把刚出世就会螺旋飞天转转的逼在空中灿烂盛放从逼里掏出来一个你浑身还沾着你妈的臭逼液你长大了要当太空人往你妈逼里塞了个大坟头真是母慈子孝你爸看了眼红急了把大吊塞进你妈坟头里你为了救你爸把头塞进你爸大吊里你们全家新年快乐"
  },
  {
    "id": 447,
    "data": "死🐴 的事你可没少干啊 怎么 怕你爹黄泉路上孤单？"
  },
  {
    "id": 448,
    "data": "你咋不去找块地儿和你妈一起安葬呢"
  },
  {
    "id": 449,
    "data": "爸爸随随便便三言两语就殴打的你这个残疾儿童半身不遂遍体鳞伤了啊？小家伙,你知道吗？你完完全全的跟不上我的速度。你"
  },
  {
    "id": 450,
    "data": "已知你嘴臭，你妈批臭，所以你舔过你妈批"
  },
  {
    "id": 451,
    "data": "真想给你🐴 来个大劈叉小劈叉倒挂金钩老汉推车 给你听听什么叫天籁之音"
  },
  {
    "id": 452,
    "data": "送妈的慢点来，殡仪馆冰馆供应不上了"
  },
  {
    "id": 453,
    "data": "我回手一个标准投掷铅球动作 把狗儿子你丢到高压电线杆上 让你感受人工合成雷霆之力威压重重爆发全身环绕"
  },
  {
    "id": 454,
    "data": "你妈住我这放心吧 狠性福爽死她 我他妈先用皮鞭SM你妈 告你爸声敢紧买顶绿帽子戴牢"
  },
  {
    "id": 455,
    "data": "本野爹在街上撕下你🐴的烂13再装上你🐴现在的金刚巨13才能容纳动物园黑猩猩的需求可不料你🐴顶不住黑猩猩的压力死在了动物园里"
  },
  {
    "id": 456,
    "data": "三百六十五个祝福送给你的三百六十五个妈，你亲妈野妈为你共谱一 曲爱我中华"
  },
  {
    "id": 457,
    "data": "你梅毒婊子妈给我开着装甲车念成一滩烂泥竟然组合成了一副精美无比的拼图画拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼"
  },
  {
    "id": 458,
    "data": "我是你野爹倒是不假你野爹我把你妈逼塞进八卦炉里经过七七四十九天你妈逼就金刚不坏了"
  },
  {
    "id": 459,
    "data": "天冷了告诉你妈多穿点别让你妈凉了"
  },
  {
    "id": 460,
    "data": "宁又算个大避孕套？？"
  },
  {
    "id": 461,
    "data": "狂犬疫苗忘了给你🐴打不好意思让它到处咬人，才会生出你这种上缺脑子下缺逼火葬场都不收的烂骨灰。"
  },
  {
    "id": 462,
    "data": "  精虫上脑男暴尸荒野口生白蛆还能开张做鸡"
  },
  {
    "id": 463,
    "data": "你婊子妈能让我一个中指大小就干的大小便失禁"
  },
  {
    "id": 464,
    "data": "你能不能好好唠了，是给你妈烧纸的灰糊眼睛上了，看不清屏幕在那盲打呢？"
  },
  {
    "id": 465,
    "data": "有空搁👴🏻 这bbll不如赶紧买张高铁票赶回家趁你🐴 弥留之际问清楚你到底几个爹"
  },
  {
    "id": 466,
    "data": "今晚我又在你坟头撒了一把白磷，看你的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你坟头载歌载舞疯狂蹦迪。你被洒水车浇灌过的骨灰洋洋洒洒，改善了方圆几里的酸性土壤。"
  },
  {
    "id": 467,
    "data": "我也是路人，是你妈黄泉上的引路人"
  },
  {
    "id": 468,
    "data": "XX最帅了。尤其是你的遗像，那不屈的眼神深深打动了我。让我不禁为你的灵桌上放了一个🐴"
  },
  {
    "id": 469,
    "data": "你野爹我把你野妈倒悬痛打摁进你婊子姥姥的批眼螺旋摩擦反复插拔直到你婊子野妈沾满你婊子姥姥淫水，再放进洗衣机回旋搅烂你婊子妈狗皮，你婊子妈感到十分爽快顿时射出精液，野儿子你拍手称快喜极而泣。"
  },
  {
    "id": 470,
    "data": "天上的星星亮晶晶是你垂死的妈妈眨眼睛"
  },
  {
    "id": 471,
    "data": "你这么高怎么不去打篮球？\n我回答:你这么矮怎么不去卖烧饼"
  },
  {
    "id": 472,
    "data": "大千世界真是无奇不有你这野种天天卖逼没被轮死反而乐在其中真是自然的奇迹💪"
  },
  {
    "id": 473,
    "data": "是不是你那风骚的狗娘一天到晚想着自慰 结果一次无聊把硫酸倒进自己的老B里结果活生生的把你亲妈的老B给烧了 你亲妈葬身火海了"
  },
  {
    "id": 474,
    "data": "你妈生下你，真是丰富了物种多样性"
  },
  {
    "id": 475,
    "data": "我把你爸jb拽下来摇花手摇到你爸飞天遁地走"
  },
  {
    "id": 476,
    "data": "最近猪肉涨价国家投放存肉进入市场，我握住你母亲的手感谢你为国捐躯，只是可惜你的检疫没有合格，主要问题出在脑子。"
  },
  {
    "id": 477,
    "data": "你爸你妈要你还不如当初打个喷嚏或者挖个鼻孔"
  },
  {
    "id": 478,
    "data": "像初雪后的清晨 地面上平平整整的洁白 让人想狠狠糟蹋"
  },
  {
    "id": 479,
    "data": "我用开水往你🐴 逼里倒，然后拿茶叶往你🐴 逼里塞，在你🐴 逼里喝茶"
  },
  {
    "id": 480,
    "data": "我喊十八个非洲猛男把你妈全身的洞插个遍,你妈还叫"
  },
  {
    "id": 481,
    "data": "我一砖头塞烂你婊子妈的流脓逼从中掉出无能狂吠的你。"
  },
  {
    "id": 482,
    "data": "我给你妈一扁担打的她不止天上宫阙是几何"
  },
  {
    "id": 483,
    "data": "你这个傻逼溅男人你家里是烧青烟吗还是你烧你爸妈坟墓啊。"
  },
  {
    "id": 484,
    "data": "你妈死了，郑智化给你唱星星点灯照亮你祭奠的路"
  },
  {
    "id": 485,
    "data": "真是对不起，我不知道你没有妈妈，也不知道你是因为脑子没长好被你妈抛弃的"
  },
  {
    "id": 486,
    "data": "老子今天可是充满了战斗力，替天行道撕下你的假阴帝。"
  },
  {
    "id": 487,
    "data": "你别在这叭了个叭叭叭叭叭了，有时间不如去拼多多多拼几个🐴 回来，省的回头杀没了还要补货"
  },
  {
    "id": 488,
    "data": "是有伯乐，然后有千里马，千里马常有，你🐎 不常有"
  },
  {
    "id": 489,
    "data": "我开着你妈灵车撞到你家祖坟了？ 我一指把你废物吗G点戳爆 一记神龙摆尾踢爆你妈子宫 把你这废物的脑袋踢成隔壁贴子做的龟苓膏"
  },
  {
    "id": 490,
    "data": "我把你婊子🐴 挂艾菲尔铁塔放烟花把你妈的臭bi炸的稀巴烂"
  },
  {
    "id": 491,
    "data": "你妈阴道里长了一颗毒瘤 待我一颗手雷扔进去瞬间可以把你妈阴道开拓成宽阔无涯的大黑逼"
  },
  {
    "id": 492,
    "data": "nmsl  nbsl  nnsl  nysl  cndb  cnmb  rnnb  wcnm  wrnb [滑稽]"
  },
  {
    "id": 493,
    "data": "你妈骡子你爸驴，你爸非要吹牛逼，吹吹吹，吹出来个没脑子的你"
  },
  {
    "id": 494,
    "data": "我是弟弟？我还真是弟弟，毕竟咱祖上就有玩嫂子的优良传统，因为你永远硬不了，永远都硬不了。​​​​​​"
  },
  {
    "id": 495,
    "data": "花有重开之日🌹吗死不能复生🍃"
  },
  {
    "id": 496,
    "data": "安徒生用你妈的逼毛沾上你妈的黑狗逼血写童话达尔文研究你家族谱的时候用你🐴的逼血提出了了样本"
  },
  {
    "id": 497,
    "data": "滚你妈逼里撅着去 老子用大鸡八把你杵出来看你妈卷毛黑蒂大血逼 下一个被骑操三年的倒霉鬼就是你"
  },
  {
    "id": 498,
    "data": "本爹也是果不其然抄起钢筋插进你婊子妈的烂逼里给你婊子妈的烂逼搅和成一团谁知你婊子妈竟然欲求不满，还以为本爹我粗鲁的对待了他，于是本爹我一怒之下抄起大刀砍下了你婊子妈的烂逼从此她便失去了大逼本慈父我一jb把你婊子妈的烂逼干出了一条长江现在你婊子妈的烂逼已成为了中流砥柱。 本慈父我也是扫黑除而把你婊子妈的烂逼一刀切下现在你婊子妈的烂逼已成为了一片荒芜。"
  },
  {
    "id": 499,
    "data": "你妈从屁眼里把你生出来挺不容易的吧"
  },
  {
    "id": 500,
    "data": "回去把宁母亲灰泡水喝，可能心情会好一点😊"
  },
  {
    "id": 501,
    "data": "你妈被老子用鞋子踩烂了臭脸，在粪坑和粪蛆交配多了，应该把你爹妈剐了丢粪坑里在让你的罪恶基因在粪坑里呆着好！"
  },
  {
    "id": 502,
    "data": "扣不过就去残疾人救助中心学习两年再出来好吗 乐死了"
  },
  {
    "id": 503,
    "data": "真了不起啊！你只会秀你那点智障词语？"
  },
  {
    "id": 504,
    "data": "我给你娘大卸八块摁在马桶一顿踹,老子给你脑残爹腿打瘸,贱。种,你爹的骨灰都被老子拌饭喂你傻娘了"
  },
  {
    "id": 505,
    "data": "请把宁那宛如犬类排泄物的思维器官给老八吃。算了，老八不喝汤。"
  },
  {
    "id": 506,
    "data": "你婊子妈在阴间卖逼死也不改老本行。"
  },
  {
    "id": 507,
    "data": "就看见你个狗东西在这里用双眼皮菊花喷螺旋粪"
  },
  {
    "id": 508,
    "data": "我看你这蛆虫霸占你妈下体也是于心不忍将一罐杀虫剂扔进你妈下体却让你妈化为一滩脓水，原来你和你妈都是蛆虫"
  },
  {
    "id": 509,
    "data": "我把你亲妈从坟里挖出来立个牌坊还能给你赚九年义务教育的伙食费"
  },
  {
    "id": 510,
    "data": "你为什么这么在乎？当粪便收集车经过你家门口时，你想拿一把勺子尝一下咸咸的水吗？你必须和你妈妈走得更快，否则你妈妈会第一个离开。你母亲的灵魂在对立的领域？你不能进出吗？别担心，仰望天空。也许你妈妈在看着你天气又变冷了。记得提醒你的母亲多穿衣服，不要让你的母亲感冒一些母亲大声说话，以至于他们在没有朋友的情况下赢得了与父母的战斗。所有的人都是顺风的兄弟，马图人在安祖顺风。"
  },
  {
    "id": 511,
    "data": "你花了这么长时间来考虑哪块土地适合建墓地吗?祖安大舞台，有种你就来，赢则双亲建在，输则族谱xx。如果你不会喷人，那么不好意思，你不配做祖安人。你是那青青草原懒羊羊，三千多集顶着翔。"
  },
  {
    "id": 512,
    "data": "你问我是谁？我是你妈黄泉引路人"
  },
  {
    "id": 513,
    "data": "我给力这边建议这位朋友先把你妈杀了，你个孤儿自己钻灵车里办个入坟头Paty然后我们给你唱小螺号瞎几把吹海鸥听了瞎几把飞"
  },
  {
    "id": 514,
    "data": "傻逼东西，几把倒着长插到屁眼里的玩意，天天就反向排泄全从嘴里呕出来的"
  },
  {
    "id": 515,
    "data": "你和你妈打电话你一定要先挂，不然你妈就要挂了"
  },
  {
    "id": 516,
    "data": "我看你妈得了淋菌性尿道炎 也要强忍鸡巴戳穿流脓逼的快感 得到你爸爸的脓精子 然后冒着艾滋母胎传染危险 生下你这个生来软下疳的畜生 从村头打铁t逼老王到村尾拉皮条卖鸡花老刘你都睡到一层两层三四五层绿帽子给你鸡巴肉肿瘤的爸爸。"
  },
  {
    "id": 517,
    "data": "你这词穷土狗复习了大半年你的小学造句对小爷也是毫无伤害殊不知小爷我只要会短短几句话就能把你气的脑淤血致死"
  },
  {
    "id": 518,
    "data": "爷半夜挖开你🐴的棺材，拿出手机扫描二维码扫你🐴身上的尸斑，成功解锁一辆共享单车，证明你🐴在阴间也还是万人骑"
  },
  {
    "id": 519,
    "data": "操过你妈的狗累计可绕地球36圈"
  },
  {
    "id": 520,
    "data": "江南北都有你婊子妈的嫖客你妈妈的卖屁股生意边际全世界而你妈妈的下体已经被联合国认定为最好的肉体"
  },
  {
    "id": 521,
    "data": "在?請問你媽的骨灰盒在哪我去挖你老家"
  },
  {
    "id": 522,
    "data": "我也看不下去了，再次化身李青一脚q踢到你妈子宫，你妈瞬间高朝，子宫爆炸！她忍痛将我脚强行抽出来想走，没想到我瞬间w眼一记猛龙摆尾将你妈再次踢晕在墙上按住盲目抽查！你妈此时残血醒来交闪现想跑，我再次闪现q接e一掌将你妈拍在地板上再次强间，完！成！单！杀！"
  },
  {
    "id": 523,
    "data": "一个飞天一击给你婊子妈血槽b上打上一拳，你妈吃痛撅起她的肥臀，被村头野狗看到，狂日八年"
  },
  {
    "id": 524,
    "data": "操你🐎的大jb，生出你个精油加狗屎二逼杂种屁眼子。"
  },
  {
    "id": 525,
    "data": "王婆卖瓜，自卖自夸，你🐴卖批，自卖自夸"
  },
  {
    "id": 526,
    "data": "你野爹我一两秒把裤链子拉下来对着你妈的洞穴就是一通抽抽叉叉只见你妈在床上翻滚激烈这更激情了我的欲望于是我猛的跳起来在空中射了道彩虹我变身小魔仙还不忘你妈的洞穴你妈的洞穴不争气的流下了羞耻的眼泪射的我满脸都是我气愤极了拿起我的鸡扒刀就往你妈的大奶子上玩刮刮乐你妈就此死在了我硕大的鸡巴下"
  },
  {
    "id": 527,
    "data": "你就一个小垃圾别总在我面前耀武扬威好吗？说了今天你可以是人，你也尽量装的稍微像点咯。我给狗扔块骨头它都知道冲我摇摇尾巴，你算什么啊！别张口闭口的就带着你爹你妈，你那么孝顺出来得瑟什么。说你被两个农民工轮，打一成语，二农戏猪啊！"
  },
  {
    "id": 528,
    "data": "你户口本单页的呢嘚瑟个啥"
  },
  {
    "id": 529,
    "data": "废物来玩举报可以我坐在你妈坟头上等着。"
  },
  {
    "id": 530,
    "data": "我悄悄的来到你亲爱美丽的母亲身边，她那随风飘荡的秀发让我想起她进妓院之前的盘发。同样的姿势，不一样的地方。不一样的发型，同一位妓女。永远不变的是她那黑紫黑紫的生殖器官"
  },
  {
    "id": 531,
    "data": "你走的那天，风很大，走得很痛苦，火化的 时候还诈尸，一直喊着没有死，最后用铁链绑着烧完的。火很旺，家属很坚强一个哭的都 没有，甚至有一个忍不住笑出声。运骨灰的路上车翻了 ，把骨灰盒摔了，刚要捧点灰，来了一辆洒水车，洒水车走后，众人只好把混着泥巴的骨灰，随便捧点埋了，不久之后该地方拆迁，上面开了一家迪厅，每天重复播放着今天是个好日子。"
  },
  {
    "id": 532,
    "data": "我一拳就能把你从这打到五郎勾 你不是爱吃屎吗 那里的屎多的很 我也算是帮你了呀"
  },
  {
    "id": 533,
    "data": "日过你妈逼的生物种类比二维码还要丰富"
  },
  {
    "id": 534,
    "data": "我是不是随随便便的羞辱你啊。"
  },
  {
    "id": 535,
    "data": "爷爷用手徒手抓破了你婊子妈的肚皮把你这小废物从你妈的子宫里拽了出来，拿起钢刀直接在脖子上剁成肉末，最后做成肉松粉去孝敬西部战区官兵呢😁😁😁"
  },
  {
    "id": 536,
    "data": "你快去转发两条锦鲤保证你妈今晚不用死了"
  },
  {
    "id": 537,
    "data": "你的日本爷爷干你血🐴的屁眼门子以每分钟3600插的速度摩擦起火点着了你婊子🐴骨灰盒里的通奸公狗的残骸"
  },
  {
    "id": 538,
    "data": "我怕你爸外遇不够多 死着死着就没妈了"
  },
  {
    "id": 539,
    "data": "我双手拳交你亲妈 把你臭妈多操出一个尿道 操你妈的 滚"
  },
  {
    "id": 540,
    "data": "你不如直接把你🐴灵堂白布拽下来给你献哈达,把你死爹挂在黄山迎客松上喜迎八方来宾?昨天在你🐴坟头打麻将还糊个清一色\n呢,你搁群里逼逼赖赖的样子好像在说你🐴跟狗的故事。你亲🐴飘零的骨灰飘了半年我生掀你🐴头盖骨?"
  },
  {
    "id": 541,
    "data": "骂人不骂妈”不应该是共识，“别犯贱，犯贱会让你妈受羞辱”才是"
  },
  {
    "id": 542,
    "data": "扔块肉在手机上，狗都比你会说话。你狗爹在火葬场都凉了大半天了你这个憨批儿子还到处乱叫。你妈被我五马分尸，头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火"
  },
  {
    "id": 543,
    "data": "这个假期你妈卖批的售票处太多人了我挤不过来没轮到我嘤嘤嘤😭"
  },
  {
    "id": 544,
    "data": "xxx批着鸡皮又勇猛上岸 不知你那倾情卖逼的野妈猪腿一张淫逼骚水喷涌而出 我只好朝你妈松穴投放原子弹炸去厄立特里亚原始珊瑚礁群上方血肉分离。而你这只疱疹鸡带着你那祖籍越南的废物xx在你奶奶逼里-路滑翔直线从508米下坠穿裂101。"
  },
  {
    "id": 545,
    "data": "你妈生你的时候是b太紧把你狗头夹了？"
  },
  {
    "id": 546,
    "data": "我拿条登山杖穿上登山鞋去你妈比里探险，登顶你妈子宫插上日本国旗"
  },
  {
    "id": 547,
    "data": "你婊子妈被我开着装甲车碾压成滩烂泥后竟然意外组成了一幅精美无比的迷宫图"
  },
  {
    "id": 548,
    "data": "你傻屄东西先去拼多多拼多几个妈在跟你爷爷讲话去，狗杂种"
  },
  {
    "id": 549,
    "data": "震惊！傻逼孝子被亲妈拒绝后与亲爹激情互肛后意外发现七天后其父其母其姥姥姥爷爷爷奶奶及其家中八只宠物犬均患上了艾滋梅毒淋病全家烂吊烂批"
  },
  {
    "id": 550,
    "data": "滚回家把你🐴叫出来给大家草草。"
  },
  {
    "id": 551,
    "data": "自从你发现了这条生财之道后，你全家都和你一起卖p了。你🐴就在你隔壁的洗发店里，你爸在你妈对面的牛郎店。每天互戴绿帽，戴得不亦乐乎。最后因为扫黄的时候你爸🐴头上绿光太亮了暴露了。于是你全家都被警察蜀黍铐走了。想想吧，你全家好像也没啥救了，只剩下头上那24小时都如北斗星一般明亮的绿色光芒，光芒深处仿佛还能看见如碧波般荡漾着的草浪中一只快乐的小羊蹦跑着说:“🌿你🐴，🌿你🐴”。"
  },
  {
    "id": 552,
    "data": "你看天上的星星像不像你妈眨眼睛"
  },
  {
    "id": 553,
    "data": "最美的不是下雨天，是你婊子妈狗头落地的瞬间"
  },
  {
    "id": 554,
    "data": "人们都说三儿辣女，你妈怀你的时候喜欢吃酸辣粉吧"
  },
  {
    "id": 555,
    "data": "你妈诈尸了都，回去看看吧"
  },
  {
    "id": 556,
    "data": "因为这条骂我，你妈被爱判处终生孤寂，有感而孕生了你"
  },
  {
    "id": 557,
    "data": "我把你的母狗妈钉在十字架上并责问她为什么生出个眉毛以下都要截肢的five  母狗回答我说她批里有你三百个黑猩猩野爹的劣种基因造就你个狗猩杂交的野种脑瘫  你不配被我骂我叫你一声狗吃屎都是把你拉够美颜十级"
  },
  {
    "id": 558,
    "data": "给你爸种棵枇杷树怎么样"
  },
  {
    "id": 559,
    "data": "你嘴那么甜前女友是有糖尿病吗\n嘴巴那么毒 现男友是有尿毒症吗"
  },
  {
    "id": 560,
    "data": "你姆亲哪怕是效仿先贤踩脚印怀的你，你在她肚里呆了十个月也该有点感情了吧？只管送不管接？"
  },
  {
    "id": 561,
    "data": "似乎，nmsl"
  },
  {
    "id": 562,
    "data": "那位大爷上茅厕拉的屎你妈全部接着吃了，你妈犹兴未尽又继续把那位大爷的屁股全舔干净了，那位大爷要走了你妈不让，非让那位大爷在你妈嘴里又撒了一泡尿才让大爷离开，那位大爷很高兴的说自从有了你妈他上厕所都不再用卫生纸了"
  },
  {
    "id": 563,
    "data": "真是难以置信，就你那三厘米的金针菇的爸和堕胎几十次的妈怎么生出的你，这大概就是生命的奇迹"
  },
  {
    "id": 564,
    "data": "让别人来你妈爱你一回一鸡巴把你阴道和你肠道那层膜他妈插穿好吧搞成怎么样这样一鸡巴下去就可以连日你两个洞了这就是你妈的人生操你妈哲理你他妈都配不上老子用嘴吸你阴蒂更别提你妈的奶子老子他妈直接用几把把你两个奶子插穿从你他妈乳头插进去看着你在那骚叫"
  },
  {
    "id": 565,
    "data": "我把你🐴挂在迎客松上喜迎八方来客"
  },
  {
    "id": 566,
    "data": "以后没点本事别出来丢人，你妈卖逼容易吗?"
  },
  {
    "id": 567,
    "data": "你的妈像葵花，整天上网日你妈"
  },
  {
    "id": 568,
    "data": "野爹我把小废物那递减的狗脑用搅拌机搅得四分五裂统统灌进你妈黑屄，你妈顿时高潮还以为是野爹黑又硬撑破了你妈子宫呢笑嘻嘻"
  },
  {
    "id": 569,
    "data": "我真想送你妈一朵花 对不起开个玩笑 我哪来的花 你哪来的妈"
  },
  {
    "id": 570,
    "data": "小废物阴阳怪气宁婊子🐴呢？爷当阴阳师那会宁亲🐴还在鬼门关站街呢"
  },
  {
    "id": 571,
    "data": "臭不要脸倒贴上赶着脱裤子撅屁股的贱样儿 也不看人家拿不拿正眼儿瞧你，嗑的药是250手的水货大麻吧直接拉野地里喂狗"
  },
  {
    "id": 572,
    "data": "东方不亮西方亮 傻逼啥样你啥样"
  },
  {
    "id": 573,
    "data": "你爸爸在你爷爷坟头草上蹦迪"
  },
  {
    "id": 574,
    "data": "操你妈的穷酸废物你野爹一拳轰炸你狗娘的子宫防御系统让你宛如丧家之犬的哀嚎"
  },
  {
    "id": 575,
    "data": "我把你妈灵堂白布扯下来给你献哈达"
  },
  {
    "id": 576,
    "data": "我举起你吗卖p卖到的三块钱买的侧漏骨灰盒三百六十度无死角旋转一百八十圈，你吗骨灰漫天飞舞惊得你吗惊得从骨灰盒里诈尸起来拍手说哥哥好棒"
  },
  {
    "id": 577,
    "data": "此刻我化身为腕豪瑟提，一记W蓄力轰👊把你🐴打到高潮，然后W强手裂颅抓着你⌚️子🐴的奶子拉过来，之后接R叹为观止把你⌚️子🐴按在地上摩擦让你🐴尖叫连连淫水四射，最后开启Q屈人之威左勾拳右勾拳带走你🐴，让你🐴过上了去西天卖批的快乐日子"
  },
  {
    "id": 578,
    "data": "你不过是当初我往一条母狗的B里塞了条毛毛虫之后生出来的狗杂种"
  },
  {
    "id": 579,
    "data": "真羡慕你一个人就是一张全家福"
  },
  {
    "id": 580,
    "data": "我不骂你爸妈，我骂你，被狗日的货"
  },
  {
    "id": 581,
    "data": "傻逼今天上厕所，拉了一坨屎，嘿，简直就像照镜子，这屎可真像你。"
  },
  {
    "id": 582,
    "data": "你🐴的逼是不是粘你脸上了？要不你怎么长了一副逼样儿。"
  },
  {
    "id": 583,
    "data": "我家小鲤鱼简直想在你妈臭嗨里历险。"
  },
  {
    "id": 584,
    "data": "司🐴的XX，手捧着鲜花，丑的像个🐔吧。想起那年初夏，我把你🐴杀，你爸在那犯傻。你🐴🍺轻轻飞过月光下，带师兄听他到了回答， 礼堂钟声，在敲打，XX他没🐴"
  },
  {
    "id": 585,
    "data": "实在气不过希望你速速跪下感谢你爹操你这狗婊子"
  },
  {
    "id": 586,
    "data": "老子游戏菜 嘴巴又不菜 不服对喷啊 傻缺"
  },
  {
    "id": 587,
    "data": "把你🐴 的袖珍鸡巴塞进你爸的屁眼里面 和你爸的粪便拼刺刀"
  },
  {
    "id": 588,
    "data": "我高举大刀正劈到你的头颅然后迸发出的血液流到地上构成了一幅泼墨山水画，你婊子妈看到了直接高潮"
  },
  {
    "id": 589,
    "data": "你65岁的奴才爹被小区保安用警棍捅的括约肌外翻,你在icu门口像上世纪50年代的裹脚廉价妓女一样急哭了,泪水和逼水汇成新的下水道,大禹闻了这烂鱼臭虾的白带味都要跑过来治水,你求医生救救你半只脚进棺材的爹请问你急得像个吃了春药的免费鸡有用吗?你急的直接拿扩阴器把你的下体打开,让医生检查你不会把脏病传染给他!请问这一切有用吗?没有!你再急也没有用,因为医生说,你这狗卵子野奴爹指定活不过今天3小时。"
  },
  {
    "id": 590,
    "data": "我把你妈藏起来让你找不到妈"
  },
  {
    "id": 591,
    "data": "你妈用你爸输精管跳绳"
  },
  {
    "id": 592,
    "data": "🐶东西。啊不，狗是人类最忠诚的朋友，你他妈不配哈哈哈～～"
  },
  {
    "id": 593,
    "data": "你曾认🐶做父，也曾失去过亲🐎，二者让你受益良多"
  },
  {
    "id": 594,
    "data": "从小你就暗暗发誓要成为井盖侠，让世界有井无盖，可你父亲拐卖你妈当童养媳的事情暴露被判死刑，无法传承父亲技艺的你受尽凌辱歧视，本该持井盖的双手躁动不安，只能在键盘上一遍遍发泄着自己的无能狂怒"
  },
  {
    "id": 595,
    "data": "你的驴妈就是本皇帝的一个小小玩具，我在她阴道里种植的西红柿就是你拍手称赞的最佳晚餐"
  },
  {
    "id": 596,
    "data": "你爹的千年等一回怎么就生出了你这么个废物东西"
  },
  {
    "id": 597,
    "data": "贱人，没人草你很难受是吗？香蕉带个避孕套捅自己不怕捅漏子宫吗"
  },
  {
    "id": 598,
    "data": "看你长得太堵心了，你爸内个尿结石扔了吗？你拿他搓搓你那13脸"
  },
  {
    "id": 599,
    "data": "今天风好大 不知道你妈的棺材漏不漏风"
  },
  {
    "id": 600,
    "data": "敢问你爹我喂给你的狗粮和三鹿你还吃喝得欢吗？窝囊废儿子。接着用你的狗舌头舔你的伤口，接着打滚，你爹我就是来看你秀下限的。贱种。果然是语死早婊人都不会婊"
  },
  {
    "id": 601,
    "data": "大年初一你全家在奈何桥上看烟花"
  },
  {
    "id": 602,
    "data": "我点燃一枚子母雷扔进你吗下体你妈瞬间化为废墟，你还一边舔着你妈血肉模糊的鱼雷比一边喃喃道：入口即化，纵想丝滑"
  },
  {
    "id": 603,
    "data": "你🐴死了转世还是我的一条废狗还有胆骂主人？"
  },
  {
    "id": 604,
    "data": "建议你火葬场直走哦你这个废物怎么还在这撒泼呢？是不是绝症晚期没钱治病呢？还是你那婊子妈卖b的钱还不够你看看你的晚期脑瘫？"
  },
  {
    "id": 605,
    "data": "你的菊花开在你的坟头"
  },
  {
    "id": 606,
    "data": "今天不操你妈，你就不知道谁是你爸爸"
  },
  {
    "id": 607,
    "data": "稍微词汇化一点 你恼羞成怒了？气急败坏了？ 还打算狗急跳墙了？"
  },
  {
    "id": 608,
    "data": "我操你妈的时候你妈逼里有点干,我直接灌了两斤自来水，你妈两眼放光直呼内行"
  },
  {
    "id": 609,
    "data": "你就是你那没吊的爹出芽分化出来的畜生，你个性无能的小屌女人，嘴里吃屎不擦天天冲着别人喷粪，把几把给你拔下来塞你嘴里，你就是一个骚鸡，你那脑子里天天全是水吧，咣当一下他妈的就洪水大爆发，电线杆倒下把你爹电死，我给你爹买坟去你爹坟头慢慢喷屎"
  },
  {
    "id": 610,
    "data": "我想给你妈送朵花，哈哈哈哈，开玩笑的，我哪来的花，你哪来的妈"
  },
  {
    "id": 611,
    "data": "我这人从不记仇，一般有仇当场我就报了。 "
  },
  {
    "id": 612,
    "data": "你妈在万人广场卖逼，你废物爹不仅不阻止，反而跟你妈一起跟天下人民普天同庆~，你每晚草你妈生龙活虎 你妈疼的呲牙咧嘴 你妈逼上的阴齿都满足不了你这杂种的狂野性需求啊 草你妈~~~~"
  },
  {
    "id": 613,
    "data": "别犯贱，犯贱会让你码受羞辱"
  },
  {
    "id": 614,
    "data": "还老子？你是你的末期慰安妇转世穿越来的吗？就这个破j词汇你家有钱给你上幼稚园吗你我看你在屏幕对面用你那个混满头油眼屎的脏指甲在这畏畏缩缩扣字的样子我就想笑"
  },
  {
    "id": 615,
    "data": "其实你野爹我玩你亲妈还有一个绝招，就是隔着你血妈的裤裆往里插，你巴的骨灰被你亲妈捣碎了冲水喝。你爹我操爆你血妈菊花~~~"
  },
  {
    "id": 616,
    "data": "火葬场打电话说你妈粘锅了但考虑到你连脑瘫都治不起的经济情况直接连锅烧了给你拌饭了外面还有十七个男的都说是你野爹你赶紧去认亲吧"
  }
]

module.exports = {
  forceData
}