const tenderData = [{
    "id": 0,
    "data": "我明白为什么要禁食狗肉了，不禁食你🐴就没了。"
  },
  {
    "id": 1,
    "data": "去你弱智的弱智玩意滚回你老母的胚胎吸羊水去"
  },
  {
    "id": 2,
    "data": "哪天我去给你妈烧香就用搅屎棍，给你爸扫墓就放大王花。"
  },
  {
    "id": 3,
    "data": "西湖歌舞几时休 你🐴坟头黄鹤楼"
  },
  {
    "id": 4,
    "data": "nmsl  nbsl  nnsl  nysl  cndb  cnmb  rnnb  wcnm  wrnb [滑稽]"
  },
  {
    "id": 5,
    "data": "故事发生在前天晚上的狗笼子里，你妈300斤体重上网挂牌卖逼出价一千五一晚，由于使用伪劣产品参与市场竞争哄抬逼价，已经遭到卫生署出警进行紧急人道毁灭。消息出来后得到众多上当受骗的消费者一致叫好，大家纷纷感谢国家让他们告别选妞如送命，上钟如上坟的痛苦日子，你马上风崩殂的野爹泉下有知也深感欣慰。"
  },
  {
    "id": 6,
    "data": "废物。你爹我一般不看回复。今天偶尔有兴致来喂喂你这野狗。用你吗的一根阴毛把你栓在你爹的金针菇上"
  },
  {
    "id": 7,
    "data": "敢问你爹我喂给你的狗粮和三鹿你还吃喝得欢吗？窝囊废儿子。接着用你的狗舌头舔你的伤口，接着打滚，你爹我就是来看你秀下限的。贱种。果然是语死早婊人都不会婊"
  },
  {
    "id": 8,
    "data": "我看你🐴生你的时候是不是羊水把你的🐷脑子堵住了，这么不好使"
  },
  {
    "id": 9,
    "data": "你这三等残废操作笑死老子了。你们家还按照品种认爹？"
  },
  {
    "id": 10,
    "data": "您脑阔还是转清白一点，别说话颠三倒四污染傻逼害得傻逼被您这具病原体给污染了，有时间请孝敬孝敬您的老母亲别在这浪费社会资源散发恶臭屎黄色势力，可能现在除了您亲爱的老母亲不会嫌弃您这个上体帕金森下体梅毒性糜烂的孬种下三滥，请原地转三圈滚回您的老巢陪您的老母亲一起搓🐔 🐔 吧！"
  },
  {
    "id": 11,
    "data": "白云生处有人家，粪池深处有你妈。"
  },
  {
    "id": 12,
    "data": "你的菊花开在你的坟头"
  },
  {
    "id": 13,
    "data": "怎么了我的儿？赶紧去极光下和你🐴 乱伦"
  },
  {
    "id": 14,
    "data": "你身披麻戴,头顶锅盖,你以为你是东方不败,其实你就是傻逼二C盖!靠你妈妈!"
  },
  {
    "id": 15,
    "data": "大年初一你全家在奈何桥上看烟花"
  },
  {
    "id": 16,
    "data": "你妈裂开了，从头发丝儿到脚后跟儿"
  },
  {
    "id": 17,
    "data": "别特🐴 跟我bb了 再bb我抓起你妈骨灰就塞你嘴里 让你妈有个安身之处"
  },
  {
    "id": 18,
    "data": "今晚我在你亲妈坟头撒了-把白磷，看你亲妈的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你亲妈坟头载歌载舞疯狂蹦迪。你亲妈的骨灰洋洋洒洒，改善了方圆几里的酸性土壤。"
  },
  {
    "id": 19,
    "data": "我把你爸jb拽下来摇花手摇到你爸飞天遁地走"
  },
  {
    "id": 20,
    "data": "对，没错我就是玻璃心，专扎你妈的贱逼，你当年就是爸爸我这样造出来的。"
  },
  {
    "id": 21,
    "data": "你妈赶紧去死吧，老子一定去喝喜酒"
  },
  {
    "id": 22,
    "data": "你婊子妈被我用手术刀切开下体在阴唇上缝了一颗定时炸弹 只要你胡作非为你婊子妈必定死无葬身之地"
  },
  {
    "id": 23,
    "data": "我觉得你不是很是纯度百分百营养物质表里你的脑瘫成分是最多的你的脑瘫哥哥和你比起来还是略有退步其实百分百自然脑瘫还是不常见的建议去北京自然博物馆里做镇馆之宝"
  },
  {
    "id": 24,
    "data": "你妈死了一定要告诉我，给我发请帖，我好去喝喜酒"
  },
  {
    "id": 25,
    "data": "你妈屎没从肛门出，从阴道崩出来，就成了你。"
  },
  {
    "id": 26,
    "data": "你脑子里面流的都是脓吗，看你都开始腐烂了"
  },
  {
    "id": 27,
    "data": "杂种弟弟你婊子🐎死了   快来给你🐎那臭婊子收尸"
  },
  {
    "id": 28,
    "data": "是有伯乐，然后有千里马，千里马常有，你🐎 不常有"
  },
  {
    "id": 29,
    "data": "你户口本只有一页，你个死🐎 玩意"
  },
  {
    "id": 30,
    "data": "你婊子妈的烂逼里长了无数的蛆虫在里边上下蠕动吸吮着你妈高潮的淫水导致众多蛆虫日渐丰满你见状就夹着你婊子妈烂逼里那嫩肉多汁的蛆虫去你家年夜饭里跟你爸你妈你三姑六婆一起吃你婊子妈烂逼里的蛆虫"
  },
  {
    "id": 31,
    "data": "老子的五句话禁言，保住了你们这些废物的臭妈。"
  },
  {
    "id": 32,
    "data": "送妈的慢点来，殡仪馆冰馆供应不上了"
  },
  {
    "id": 33,
    "data": "给自拍是族谱的蛆\n　　　　　　　　 ／ ¯)\n　　　　　　　 ／　／\n　　　　　　 ／　／\n　　　_／¯ ／　／'¯ )\n　　／／ ／　／　／ ('＼\n　（（ （　（　（　 ） )\n　　＼　　　　　 ＼／ ／\n　　　＼　　　　　　／\n　　　　＼　　　　／\n　　　　　＼　　　＼\n看蛆虫说话，赏无母体出生的生物学奇迹"
  },
  {
    "id": 34,
    "data": "也就你这烂了血逼的废物敢大言不惭的放这种弥天黑屁，再管不好你的鸡嘴老子亲自做一-个剧毒电源精水炸弹塞你逼里-炮把你轰进重症icu与你偏瘫窝囊废爹妈一起安度晚年。"
  },
  {
    "id": 35,
    "data": "给你栓条链子你就能安静的多你这废物来送妈也不看看自己的民工爹挥汗如雨的惨状还是得我用意念一巴掌扇进你妈的狗头扭转乾坤"
  },
  {
    "id": 36,
    "data": "🎊🎊🎊🎉🎉🎉老子湘西赶尸王千里撒纸欢送你吗殡天🎉🎉🎉🎊🎊🎊"
  },
  {
    "id": 37,
    "data": "我一铁锹给你头盖骨掀开 好好看看你脑子被蛆吃的还剩多少 你妈天天高者挂罥长林梢下者飘转沉塘坳 尘归尘土归土 孤儿不配有老母"
  },
  {
    "id": 38,
    "data": "你爸吃老鼠药不治身亡，隔天灵魂附身一只王八把你妈操得七窍流血"
  },
  {
    "id": 39,
    "data": "我瞬间化身雷电法王手握雷电往你妈逼里扔出超负荷闪电球击杀了你婊子妈"
  },
  {
    "id": 40,
    "data": "所有看官买定离手停今晚我虐的你用菊花去开啤酒瓶"
  },
  {
    "id": 41,
    "data": "异想天开，肛唇褶皱都给你乐开了"
  },
  {
    "id": 42,
    "data": "当你妈失去了卖逼的道具以后又扣掉了自己的双眼 加上你妈的嘴一共三个洞开展新一轮的活动 而且你妈给这种三洞齐开的卖逼方式起名三国鼎立"
  },
  {
    "id": 43,
    "data": "我拿条登山杖穿上登山鞋去你妈比里探险，登顶你妈子宫插上日本国旗"
  },
  {
    "id": 44,
    "data": "你能不能好好唠了，是给你妈烧纸的灰糊眼睛上了，看不清屏幕在那盲打呢？"
  },
  {
    "id": 45,
    "data": "大夫说你这病从眉毛往下都得截肢\n别用你的智商来揣测我的行为\n你的长相突破了人类的想象…\n你的小脑真发达，把大脑的地儿都占了。"
  },
  {
    "id": 46,
    "data": "你妈的灵车侧翻到猪圈里把猪压死了 猪肉又涨了"
  },
  {
    "id": 47,
    "data": "我一拳就能把你从这打到五郎勾 你不是爱吃屎吗 那里的屎多的很 我也算是帮你了呀"
  },
  {
    "id": 48,
    "data": "本神化身为MC里的末影人小黑 瞬移到你婊子妈残破不堪的子宫面前 搬走了你妈妈那充满受精卵的子宫 于是你婊子妈便痛哭流涕 因为野爹偷走了她的十万杂种儿子"
  },
  {
    "id": 49,
    "data": "你看天上的星星像不像你妈眨眼睛"
  },
  {
    "id": 50,
    "data": "我反手就送你吗一个不侧漏的骨灰盒"
  },
  {
    "id": 51,
    "data": "本爷爷一刀砍下你爸那弱不经风的生殖 器官直 插你 婊 子 妈血 逼 里万万没想到发生裂变反应而导致 处 女 血和 精 液一起喷薄而出"
  },
  {
    "id": 52,
    "data": "我用开水往你🐴 逼里倒，然后拿茶叶往你🐴 逼里塞，在你🐴 逼里喝茶"
  },
  {
    "id": 53,
    "data": "化身螳螂一个进化E跳到你吗身旁一发进化Q打开你吗阴道口开启R潜入子宫深处一发进化W让你吗达到高潮完成单吃"
  },
  {
    "id": 54,
    "data": "要不要把你妈卵子扣出来给你做寿司吃"
  },
  {
    "id": 55,
    "data": "火葬场打电话来问你妈要几分熟"
  },
  {
    "id": 56,
    "data": "我悄悄的来到你亲爱美丽的母亲身边，她那随风飘荡的秀发让我想起她进妓院之前的盘发。同样的姿势，不一样的地方。不一样的发型，同一位妓女。永远不变的是她那黑紫黑紫的生殖器官"
  },
  {
    "id": 57,
    "data": "本爷爷一刀砍下你爸那弱不经风的生殖器官直插你婊子妈血逼里万万没想到发生裂变反应而导致处女血和精液一起喷薄而出"
  },
  {
    "id": 58,
    "data": "傻儿子快来你婊子妈在爹胯下疯狂输出说要见你最后一面要跟你爹我决战到天亮"
  },
  {
    "id": 59,
    "data": "拜托你去整容啊，你妈怀孕的时候接客了吧，你被一根根鸡巴捅出个鸡巴样"
  },
  {
    "id": 60,
    "data": "像初雪后的清晨 地面上平平整整的洁白 让人想狠狠糟蹋"
  },
  {
    "id": 61,
    "data": "我当时眼看着你不要逼脸的五百斤婊子妈穿着超短裙在聚光灯下旋转360°，逼臭味吸引了方圆五百里的老鼠来啃你婊子妈溃烂流脓的下体，你野爹我当时看你妈可怜让一条野狗去操爽了你妈生下你这个崽种，你不对我感恩戴德还在这里喷你野爹，当时就应该让你成为老鼠的后代才不侮辱了你这副贼眉鼠眼的死样子。"
  },
  {
    "id": 62,
    "data": "你咋不去找块地儿和你妈一起安葬呢"
  },
  {
    "id": 63,
    "data": "要么管好自己，要么藏好你的妈"
  },
  {
    "id": 64,
    "data": "野爹我手持钻石剑 一剑捅进你婊子妈阴道里面 导致你亲妈瞬间方块化 于是大爹我又化身为史蒂夫 亲手撸爆了你母亲\u0014\u0014"
  },
  {
    "id": 65,
    "data": "你嘴那么甜前女友是有糖尿病吗\n嘴巴那么毒 现男友是有尿毒症吗"
  },
  {
    "id": 66,
    "data": "本爹也是果不其然抄起钢筋插进你婊子妈的烂逼里给你婊子妈的烂逼搅和成一团谁知你婊子妈竟然欲求不满，还以为本爹我粗鲁的对待了他，于是本爹我一怒之下抄起大刀砍下了你婊子妈的烂逼从此她便失去了大逼本慈父我一jb把你婊子妈的烂逼干出了一条长江现在你婊子妈的烂逼已成为了中流砥柱。 本慈父我也是扫黑除而把你婊子妈的烂逼一刀切下现在你婊子妈的烂逼已成为了一片荒芜。"
  },
  {
    "id": 67,
    "data": "你妈妈逼里的微生物细菌太多了 我把抗原塞你母亲B里我看看能不能清除细菌"
  },
  {
    "id": 68,
    "data": "你好几把贱"
  },
  {
    "id": 69,
    "data": "宁的父母灵能天赋极高，现在灵能飞升了"
  },
  {
    "id": 70,
    "data": "你不过是当初我往一条母狗的B里塞了条毛毛虫之后生出来的狗杂种"
  },
  {
    "id": 71,
    "data": "你爸爸在你爷爷坟头草上蹦迪"
  },
  {
    "id": 72,
    "data": "姐姐您和您爸妈一定过得很辛苦吧？年纪轻轻就出来卖了"
  },
  {
    "id": 73,
    "data": "我一刀把你野妈从头劈到脚，一手扯出你妈的十二指肠给你做毛血旺吃"
  },
  {
    "id": 74,
    "data": "这时候你听见你对我的人身攻击，我不经意间把你妈的狗头塞进你爸的🐔儿里，你爸爸生不如死，捂住肚子找我求救，我微微一笑，强行给你爸爸灌汽油，我拿出打火机，把你爸爸引爆了，变成了天边最闪烁的星星，你爸临死前喊了一句鸡你太美"
  },
  {
    "id": 75,
    "data": "你妈切下了牛尸的盲肠制成了阳具插进了自己的屄里，抽插上百回，你妈的淫水灌进了牛尸内，这头牛神奇复活，最终你妈与牛尸喜结连理。"
  },
  {
    "id": 76,
    "data": "🐶咋种，滚去给你死👻跌玛上坟吧，哈哈哈"
  },
  {
    "id": 77,
    "data": "你妈现在在哪个炉子里呢？我去观摩观摩"
  },
  {
    "id": 78,
    "data": "臭表子瞧你那黑逼臭成什么几把样子了也就你家楼下的老黄狗愿意舔你那留绿汁的逼啊"
  },
  {
    "id": 79,
    "data": "你爹抱着你妈的遗照在那边欢天喜地的拿你的骨灰拌饭喂狗，可怜的狗狗在你那漂移的灵车上蹦迪，今天就是在你坟前唱一首东风破，你个傻狗还不如去自家后院刨坟给你全家"
  },
  {
    "id": 80,
    "data": "你妈买菜必涨价\n你爹在院子里种满枇杷\n祝你所有长辈  广场舞没c位\n祝你结婚彩礼超级加倍\n峡谷排亚索  吃鸡遇到卢本伟\n打赏的女主播全是坦克\n半夜起床工作 BUG越改越多\n祝你的甲方全是处女座\n祝你吃坏东西突然内急找不到厕所\n祝你在家下厨煮饭必糊炒菜必沾锅\n麻将从不会自摸    对面全是清一色\n每次拉稀总会不停的咳\n祝你斗地主每次拿3456没有7\n祝你大喜日子突然得知是买1送1\n公司开会放响屁"
  },
  {
    "id": 81,
    "data": "你再这样火葬场那边要打电话问你妈几分熟的了。"
  },
  {
    "id": 82,
    "data": "我把你妈穿成烤串在你爸的骨灰焚化炉里点燃  香的方圆十八公里的野狗跟你这样的野鸡过来叫着要吃你妈的肉"
  },
  {
    "id": 83,
    "data": "你怎么知道你妈的B烂了？估计昨天晚上你偷窥你母亲被我玷污的奇景了是吧？？看到你妈妈被我虐奸，你伤心么？所以昨天晚上激动得在这里痛苦地哀嚎。我昨晚上先是用狼牙棒把你母亲的B戳得稀巴烂，然后还往你那婊子妈的大臭B里洒硫酸，你母亲的B骚臭传遍了荒郊野外。哈哈哈"
  },
  {
    "id": 84,
    "data": "👴挖出你🐴的尸体用📱扫你🐴的尸斑扫开一台共享🚲证明你🐴在阴间也是万人骑"
  },
  {
    "id": 85,
    "data": "你妈一年转世的次数围地球可以绕三圈"
  },
  {
    "id": 86,
    "data": "你妈难道就是现实铁扇公主转世 让一个红屁股红脸的黑毛猴子给钻进了逼 让你妈高潮不止 直接喷出一道瀑布世人皆称花果山水帘洞"
  },
  {
    "id": 87,
    "data": "我把你的母狗妈钉在十字架上并责问她为什么生出个眉毛以下都要截肢的five  母狗回答我说她批里有你三百个黑猩猩野爹的劣种基因造就你个狗猩杂交的野种脑瘫  你不配被我骂我叫你一声狗吃屎都是把你拉够美颜十级"
  },
  {
    "id": 88,
    "data": "你妈生出了你这个讨shi吃都要被狗咬的孽种然后看到你这逼样果断的把又你塞回你妈的bi里这就是废物的循环利用"
  },
  {
    "id": 89,
    "data": "你妈了个逼的"
  },
  {
    "id": 90,
    "data": "看我七十二变变成吸尘器钻你妈逼里洗你妈血"
  },
  {
    "id": 91,
    "data": "你傻屄东西吃你妈奶屄水去吧滚你妈的畜生你肏妈的臭屄，老子把你妈吊起来吊打她的阴道老子把她妈毛毛虫放到她的阴道里面生出了你这个杂种，给老子滚！"
  },
  {
    "id": 92,
    "data": "你这词穷土狗复习了大半年你的小学造句对小爷也是毫无伤害殊不知小爷我只要会短短几句话就能把你气的脑淤血致死"
  },
  {
    "id": 93,
    "data": "我好后悔把你妈挂在树上肏肏出来你这个狗杂碎"
  },
  {
    "id": 94,
    "data": "你婊子妈在阴间卖逼死也不改老本行。"
  },
  {
    "id": 95,
    "data": "我他妈踹烂你妈逼你妈还让野狗舔，你说你妈骚不骚，你说你妈逼有多臭"
  },
  {
    "id": 96,
    "data": "你猜你妈和你爸打电话，谁先挂？"
  },
  {
    "id": 97,
    "data": "你🐴 灵能天赋挺强的，现在飞升了"
  },
  {
    "id": 98,
    "data": "哈哈哈哈哈哈哈哈哈哈哈哈哈哈你又是哪冒岀来的臭批没~仔啊？我真的笑晕了你们怎么都这么贱啊是和路边野狗遗传来的病吗是你微博吗你自己没认知吗养υ的他爸是包你的老板？你怕没人愿意搞你的流脓批所以跪舔他爹求求每晚多慰安你几次"
  },
  {
    "id": 99,
    "data": "你是复读机吗？翻来几句这几个词儿，你可真是胎里带来的弱智成分啊，脑容量有限，只能支持你说这几句了？你在你妈子宫里被人用几把怼傻了吧？"
  },
  {
    "id": 100,
    "data": "废物，我也是不言语，一拳打向你婊子妈的下体，你婊子妈如同导弹一样，瞬间升空，过了一个地球自转时间才掉下来。可怜你婊子妈掉下来之后，以为我放过她了，孰不知，我在他身后，又是一脚踢向她的狗头，瞬间爆炸！这就是你婊子妈的历险记！"
  },
  {
    "id": 101,
    "data": "我点燃一枚子母雷扔进你吗下体你妈瞬间化为废墟，你还一边舔着你妈血肉模糊的鱼雷比一边喃喃道：入口即化，纵想丝滑"
  },
  {
    "id": 102,
    "data": "我操翻了你这个杂碎的亲妈 的时候 你爹吓得躲在床头柜里不敢出来 我发完这句话你妈也在我胯下咽下了最后一口气"
  },
  {
    "id": 103,
    "data": "人生若只如初见，劳资当初就就应在你妈B里插把剑，一刀刺死你个小杂种，可惜你这王八小样儿，壳还挺硬的"
  },
  {
    "id": 104,
    "data": "没声回复你爹了？那我睡了，在我梦里老子猛操你妈不休不止，别吵老子否则你妈当场形神俱灭"
  },
  {
    "id": 105,
    "data": "年少不知🐴珍贵，老来对坟空流泪"
  },
  {
    "id": 106,
    "data": "你🐴的逼是不是粘你脸上了？要不你怎么长了一副逼样儿。"
  },
  {
    "id": 107,
    "data": "你他妈是癞蛤蚂上高速公路------ -愣充迷彩小吉普!!,怎么你们家三亩地长就你这么根葱-----你装的哪门子洋蒜啊!!"
  },
  {
    "id": 108,
    "data": "你爹菊花被肛烂了生出你这么个辣鸡玩意儿"
  },
  {
    "id": 109,
    "data": "窝囊废要不要点逼脸你个骚几把东西，你贱成这样吓得你妈一晚上被五百只公猪轮奸"
  },
  {
    "id": 110,
    "data": "老子一套打狗棒法给你婊子妈打得上吐下泻今天你才能饱餐一顿这都是归功于你野爹我"
  },
  {
    "id": 111,
    "data": "骑在你的狗头上望着你婊子妈你婊子妈与我在你的狗脑袋上共度良宵可是你这废物只敢缩着脑袋说：我也想日啊"
  },
  {
    "id": 112,
    "data": "裤裆里拉二胡，扯卵弹"
  },
  {
    "id": 113,
    "data": "真了不起啊！你只会秀你那点智障词语？"
  },
  {
    "id": 114,
    "data": "你码比里cao出两桶地沟油。\n你码脑袋日狗。\n你个王八嫁接的垃圾品种，还你码有脸bb呢，我cao你司马去吧"
  },
  {
    "id": 115,
    "data": "  精虫上脑男暴尸荒野口生白蛆还能开张做鸡"
  },
  {
    "id": 116,
    "data": "你妈的花内裤挂在树上被猩猩瞻仰，被太阳晒的发黄，被情夫抚摸，被你炫耀！"
  },
  {
    "id": 117,
    "data": "小爷把你🐴赤身裸体桃木剑封印凝尸钉钉在千年古槐上，吸收天地至阴之气，化作远古血脉至尊尸鳖王，大师球捕捉小火慢煮高汤熬制九九八十一天引来天地异象能量具现化骨髓汤汁毕生精华集于锅碗瓢盆反复凝练加料酒生抽蒜蓉八角黄油香煎施展太上老君玉皇大帝急急如律令方能凝练成一道大圣甲鱼招牌筋头巴脑"
  },
  {
    "id": 118,
    "data": "继续反刍，把你狗肚子里的粪水吐出来给你妈坟前的枇杷树浇水"
  },
  {
    "id": 119,
    "data": "你的瞎妈已经被我一棍薅到地上趴着不动了 我估摸你的婊子妈现在在畜生道排队等轮回呢"
  },
  {
    "id": 120,
    "data": "你这傻🐶也就这么点出息了，骂人都要捡话，不愧是孤儿"
  },
  {
    "id": 121,
    "data": "你从你妈长满蛆的烂臭逼里出来看你完成你妈死前的活替你妈卖逼"
  },
  {
    "id": 122,
    "data": "你的驴妈就是本皇帝的一个小小玩具，我在她阴道里种植的西红柿就是你拍手称赞的最佳晚餐"
  },
  {
    "id": 123,
    "data": "漂移灵车运载你亲妈\n灵车漂移撞死你全家"
  },
  {
    "id": 124,
    "data": "你个垃圾破东西刷什么呐？人家今天就来教训教训你的说QAQ你的婊子妈今天接了几客啊嘤，估计你爸爸也是个金针菇你妈妈才出来的⑧~其实人家也不会骂人啦，前面都是瞎说的呜呜呜，你其实没有爸妈啦～就是说你是个孤儿啰，真可怜呢❤️也是啦，连垃圾都有家你却没有真的是垃圾风评被害嘤嘤，再刷病毒就当场战胜你呢哭哭，在离开前病毒总算是为社会做出了一点贡献 略略略~"
  },
  {
    "id": 125,
    "data": "狗崽种，我给你🐴来两锤？开玩笑，我哪来的锤子你哪来的🐴？"
  },
  {
    "id": 126,
    "data": "今天老子吃油炸乳房，老子把你妈的俩奶子切下扔进油锅炸，吃完以后你妈还问我好不好吃，我说好吃，就跟猪肉一样的。"
  },
  {
    "id": 127,
    "data": "诶兄弟，你还在对你🐴的骨灰撸管吗"
  },
  {
    "id": 128,
    "data": "我透你妈妈个嘴儿你妈坟头草五丈高"
  },
  {
    "id": 129,
    "data": "你个臭騷狗消停会儿 知道吗 真不知道哪个粪圈爆炸给你崩出来了 看你那个杀马特名 你爹找哪个算命大仙起的啊？"
  },
  {
    "id": 130,
    "data": "一个五毒拍逼掌拍你监护人面门上 一个电光毒龙钻给你爹小篮子钻爆 看你丫那个操行"
  },
  {
    "id": 131,
    "data": "你妈成盒装的了，还叫呢"
  },
  {
    "id": 132,
    "data": "和你对话简直人狗交流，我帮你妈绝育的时候没把你妈烂比刨干净导致村口杂种哈巴狗趁虚而入生了你这野种"
  },
  {
    "id": 133,
    "data": "你爹我我用力抽插你狗妈嘴巴把她的牙床都搅扰的松动了你狗妈现在她的口腔里都是我射出的精液你妈说她要做牙龈移植手术否则就不能在口交了我让你妈无缘无故又花了一笔钱倒是给你妈的伟大卖逼事业添上一笔污点"
  },
  {
    "id": 134,
    "data": "鲁迅曾经说过:世人皆可平安，唯独你🐴不行"
  },
  {
    "id": 135,
    "data": "你野爹今天化身大胃王 挑战10秒钟喝光你妈白带"
  },
  {
    "id": 136,
    "data": "我把你婊子妈一记螺旋春秋脚踢到外太空被火箭捅到gc连连大叫并唱出了一首爱我中华"
  },
  {
    "id": 137,
    "data": "你妈跟老王搞一夜情被陈家人发现，老王家处私刑，把你妈的阴唇切了下来，再把子宫连根拔起，然后割下你妈的两个大奶子，一刀抛开你妈的肚子，挖出你妈的大肠小肠五脏六腑，最后用锯子锯下你妈的狗头并肢解。你妈的内脏被制成晚餐供老王食用。"
  },
  {
    "id": 138,
    "data": "天冷了告诉你妈多穿点别让你妈凉了"
  },
  {
    "id": 139,
    "data": "你🐴 把你生下来扔了，把胎盘养大了"
  },
  {
    "id": 140,
    "data": "你别在这叭了个叭叭叭叭叭了，有时间不如去拼多多多拼几个🐴 回来，省的回头杀没了还要补货"
  },
  {
    "id": 141,
    "data": "你妈死了，郑智化给你唱星星点灯照亮你祭奠的路"
  },
  {
    "id": 142,
    "data": "波澜壮阔的海平面之上你妈乘着游轮迎着海风映入我的眼帘美丽动人的乌黑眼眸如玻璃般晶莹剔透折射出漂亮的太阳光线宛如一件精心雕琢的艺术珍品我情不自禁想要得到于是本海妖以千钧之力当即贯穿脆弱不堪的船身让你妈到达对岸的梦想从此石沉大海坠入无尽绝望之中与此同时不断翻涌上来的呕吐感和窒息感疯狂折磨着她脆弱不堪的耳鼓膜竟在海水中渗出咸咸的血丝编织出美妙的红线缠绕在她的鼻间令人呼吸更加困难血如鼻腔顺着肠道坐滑梯直落"
  },
  {
    "id": 143,
    "data": "闻到味没，你妈糊了"
  },
  {
    "id": 144,
    "data": "你是不是喝你妈臭泔水长大的"
  },
  {
    "id": 145,
    "data": "给你妈来一套平砍连击加顺劈"
  },
  {
    "id": 146,
    "data": "建议你火葬场直走哦你这个废物怎么还在这撒泼呢？是不是绝症晚期没钱治病呢？还是你那婊子妈卖b的钱还不够你看看你的晚期脑瘫？"
  },
  {
    "id": 147,
    "data": "XX最帅了。尤其是你的遗像，那不屈的眼神深深打动了我。让我不禁为你的灵桌上放了一个🐴"
  },
  {
    "id": 148,
    "data": "我操你妈的时候你爸还在边上看呢，边看边说老子草的好，夸老子让你妈爽了，你他妈知道为什么吗?因为你爹他妈的阳痿鸡巴让我切了!"
  },
  {
    "id": 149,
    "data": "当初就该让我男朋友把你射在墙上，你个不孝子"
  },
  {
    "id": 150,
    "data": "婊子崽给爸爸舔🦶"
  },
  {
    "id": 151,
    "data": "三百六十五个祝福送给你的三百六十五个妈，你亲妈野妈为你共谱一 曲爱我中华"
  },
  {
    "id": 152,
    "data": "你傻屄东西先去拼多多拼多几个妈在跟你爷爷讲话去，狗杂种"
  },
  {
    "id": 153,
    "data": "你爹我操你妈的时候怎么没把你射墙上呢"
  },
  {
    "id": 154,
    "data": "你婊子妈能让我一个中指大小就干的大小便失禁"
  },
  {
    "id": 155,
    "data": "天气又变凉了记得提醒你妈多穿衣服 别让你妈凉了"
  },
  {
    "id": 156,
    "data": "你自个的亲妈爆炸了你还耀武扬威的说出来啊？"
  },
  {
    "id": 157,
    "data": "祝你🐴缓缓炸开 化作天边最闪耀的烟火"
  },
  {
    "id": 158,
    "data": "这么能送感情宁🐴 是流水线的量产货？"
  },
  {
    "id": 159,
    "data": "你快去转发两条锦鲤保证你妈今晚不用死了"
  },
  {
    "id": 160,
    "data": "你婊子妈来月经的时候被老子一刀斩过你婊子妈烂逼喷涌而出了999滴血渣渣辉都拍手叫好"
  },
  {
    "id": 161,
    "data": "你马蚤爸在旁边欣赏你婊子妈跪着让我操，你婊子妈还说让你野爸学着点"
  },
  {
    "id": 162,
    "data": "还老子？你是你的末期慰安妇转世穿越来的吗？就这个破j词汇你家有钱给你上幼稚园吗你我看你在屏幕对面用你那个混满头油眼屎的脏指甲在这畏畏缩缩扣字的样子我就想笑"
  },
  {
    "id": 163,
    "data": "你妈生你的时候，b脱落*你头上了，还真把自己当二郎神，其实就是每天用自己*脑奸的sb"
  },
  {
    "id": 164,
    "data": "你的赞比亚婊子妈昨天跪着求我强奸她被我拒绝，因为我曾亲眼看见你婊子妈在马路上同时被888条野狗抽插她的大烂逼，你妈说她爽到想要起飞，你那怂b短命爹在-165,你赶紧塞你逼里爆炸送你上天，滚回你的赞比亚老家跟当地野狗一起疯狂繁衍后代"
  },
  {
    "id": 166,
    "data": "你婊子妈的下体卖逼过度造成了塌方 无数的小生命就此死亡 你婊子妈真是刽子手"
  },
  {
    "id": 167,
    "data": "贱人，没人草你很难受是吗？香蕉带个避孕套捅自己不怕捅漏子宫吗"
  },
  {
    "id": 168,
    "data": "你妈骡子你爸驴，你爸非要吹牛逼，吹吹吹，吹出来个没脑子的你"
  },
  {
    "id": 169,
    "data": "你妈诈尸了都，回去看看吧"
  },
  {
    "id": 170,
    "data": "全家爆炸，病房k歌，灵堂酒会，丧宴烤尸，送葬摇滚，灵车漂移，坟头蹦迪，骨灰拌饭，祖坟歌会，宗庙拍片，尸块养猪，脑浆浇花，灵堂派对，葬礼庆典，骨髓煮汤，棺木开花，棺木冲浪"
  },
  {
    "id": 171,
    "data": "草你吗的 不是社会人跟我唠什么社会嗑 你个试管婴儿 给你妈一个龟派气功圆了你妈40多年奔月的梦"
  },
  {
    "id": 172,
    "data": "这年头卖肾挺值钱的 我趁着你母亲呼呼大睡 用瑞士军刀割开她的腹部取走双肾卖了一百万零花钱"
  },
  {
    "id": 173,
    "data": "你妈关注果子狸7777妖妖写字楼大妈，你爸特别关注理想记，你在微博上为我的英雄学院打call洗地，你弟是个二刺螈满嘴抽象话，你们都有光明的未来。"
  },
  {
    "id": 174,
    "data": "我想给你妈送朵花，哈哈哈哈，开玩笑的，我哪来的花，你哪来的妈"
  },
  {
    "id": 175,
    "data": "稍微词汇化一点 你恼羞成怒了？气急败坏了？ 还打算狗急跳墙了？"
  },
  {
    "id": 176,
    "data": "你这种人不去死还等什么呢？你和蛆一样恶心，你这种人活着就像一只蛆在粪坑里涌动着吃苍蝇，恶心了别人搞死了你妈。\n你妈每天在你旁边定时打卡复活的时候你也要有素质的和你妈妈叙叙旧，毕竟你妈没想到自己生出来的东西猪狗不如。肯定会破口大骂。\n现在有两个消息告诉你，坏消息是你吗死了，你爸死了。好消息是他俩合葬了有情人终成眷属。结果运骨灰盒的过程中车倒了"
  },
  {
    "id": 177,
    "data": "把你锡纸烫阴毛烂批婊子🐴的一口烂牙打掉使出旷世神力扔进深山远古巨坟给你当夜宵吃 别问我是谁 我是专杀婊子🐴的特级厨师杀🐴小当家"
  },
  {
    "id": 178,
    "data": "我想送你妈妈一朵发发，\n可是我没有发发，\n你也没有妈妈"
  },
  {
    "id": 179,
    "data": "你妈怀你的时候到底是甲醛吸多了还是农药喝多了"
  },
  {
    "id": 180,
    "data": "我给力这边建议这位朋友先把你妈杀了，你个孤儿自己钻灵车里办个入坟头Paty然后我们给你唱小螺号瞎几把吹海鸥听了瞎几把飞"
  },
  {
    "id": 181,
    "data": "宁又算个大避孕套？？"
  },
  {
    "id": 182,
    "data": "你妈的骚货,锤子长在脑壳.上,我都奇怪世博会怎么没喊你去展览!?!"
  },
  {
    "id": 183,
    "data": "脑子这么不好使是不是进了你野爹和其他B男人精液？要不要出去吹吹风把你脑子风干风干剁成肉馅放你婊子🐴坟头上，保准脏了它的轮回路。"
  },
  {
    "id": 184,
    "data": "臭不要脸倒贴上赶着脱裤子撅屁股的贱样儿 也不看人家拿不拿正眼儿瞧你，嗑的药是250手的水货大麻吧直接拉野地里喂狗"
  },
  {
    "id": 185,
    "data": "装你妈比 整天意淫自己拥有2CM的小鸡吧 还不赶快去粪池里处理一下你的大痔疮 不然射箭会射到脑子里的傻逼"
  },
  {
    "id": 186,
    "data": "你看天上你妈在飞，开玩笑的你哪来的妈"
  },
  {
    "id": 187,
    "data": "你好像那美羊羊 三千多集没有娘"
  },
  {
    "id": 188,
    "data": "你不牛逼吗，等你爸你妈死的时候我往他俩骨灰上拉一颗粑粑"
  },
  {
    "id": 189,
    "data": "你就是你那没吊的爹出芽分化出来的畜生，你个性无能的小屌女人，嘴里吃屎不擦天天冲着别人喷粪，把几把给你拔下来塞你嘴里，你就是一个骚鸡，你那脑子里天天全是水吧，咣当一下他妈的就洪水大爆发，电线杆倒下把你爹电死，我给你爹买坟去你爹坟头慢慢喷屎"
  },
  {
    "id": 190,
    "data": "孟德尔是大科学家 尤其是发明了杂交育种 原来当初发明杂交育种的时候就是用你妈做的实验 怪不得能这么成功 你这杂种被爸爸打的气都喘不过来了 你是不是准备用高锰酸钾制取氧气 来维持自己苟延残喘的生命"
  },
  {
    "id": 191,
    "data": "你再这样说你🐴 的追悼会我就不去了"
  },
  {
    "id": 192,
    "data": "野爹我手持八倍镜sks 瞄准你婊子妈那残破不堪的子宫一阵压枪点射 瞬间将你婊子的子宫打的千疮百孔血流如注 然后野爹再对准你亲妈的子宫点燃一颗冲天炮顷刻间你妈上了天"
  },
  {
    "id": 193,
    "data": "今晚必操的你妈横死在努巴尼 你必成为孤儿跪在车前等你妈的死亡通知书召唤你回家"
  },
  {
    "id": 194,
    "data": "要么闭上你的嘴，要么藏好你的妈"
  },
  {
    "id": 195,
    "data": "P图都P不掉你脸上的尸斑"
  },
  {
    "id": 196,
    "data": "此憨批正是你这畏畏缩缩的样子被本人揭发出来你这狗屎是不是更加凉心难以为继"
  },
  {
    "id": 197,
    "data": "你爹爹死的真好惨，不知不觉做了冤鬼。"
  },
  {
    "id": 198,
    "data": "老子可是出了名的中国好舌头，当年老子一舌头舔你妈的俩奶子，舔完奶子再舔阴蒂，把你妈调教像条母狗一样的乖，你妈还自愿让老子每天肏，哥的鸡巴肏的让你妈每天都跟活在天堂一样。"
  },
  {
    "id": 199,
    "data": "我知道你一下子接受不了这么大的信息量，但是教了你这么多次出牌先出炸、射人先射妈，还是学不会，充分暴露了你是一个弱智的本质。毕竟你的大脑只有单线程，但是日子久了你会发现你妈还是你妈，就是你爸可能每天一张新面孔了。不过你这样的低能拖油瓶，不知道哪个倒霉鬼会接盘"
  },
  {
    "id": 200,
    "data": "你妈被老子用鞋子踩烂了臭脸，在粪坑和粪蛆交配多了，应该把你爹妈剐了丢粪坑里在让你的罪恶基因在粪坑里呆着好！"
  },
  {
    "id": 201,
    "data": "刚才火葬场打电话来说你🐴 糊锅了"
  },
  {
    "id": 202,
    "data": "你家上下五千年是不是写满了你家无论男女都去站街当臭🐔 的传统文化"
  },
  {
    "id": 203,
    "data": "你🐴 被1000个倪哥轮了才生了你这条蛆"
  },
  {
    "id": 204,
    "data": "你妈逼是彩虹色的被各种男人的几把染的红橙黄绿青蓝紫，你妈逼就是个大染缸天天在妓院被操"
  },
  {
    "id": 205,
    "data": "我真想送你妈一朵花 对不起开个玩笑 我哪来的花 你哪来的妈"
  },
  {
    "id": 206,
    "data": "此刻我化身为腕豪瑟提，一记W蓄力轰👊把你🐴打到高潮，然后W强手裂颅抓着你⌚️子🐴的奶子拉过来，之后接R叹为观止把你⌚️子🐴按在地上摩擦让你🐴尖叫连连淫水四射，最后开启Q屈人之威左勾拳右勾拳带走你🐴，让你🐴过上了去西天卖批的快乐日子"
  },
  {
    "id": 207,
    "data": "贱畜老子把你🐴阴道捅烂，废物狗比玩意儿，日的你🐴嗷嗷叫，看你还敢在这里叫吗？快回家看看你🐴在床上嗷嗷直叫的样子，高潮不断奥，肛门和阴道都被捅穿了"
  },
  {
    "id": 208,
    "data": "我一根中指就能把你妈干到脑抽筋"
  },
  {
    "id": 209,
    "data": "你吗被你们村的野几把操烂了喷了几百次淫水才生出你这个狗比玩意的小杂种"
  },
  {
    "id": 210,
    "data": "叔本华说过，一切激烈的语句都是从意欲中产生，怪不得你嘴里全是你🐴"
  },
  {
    "id": 211,
    "data": "你🐎 飞天炸如夏花般绚烂 "
  },
  {
    "id": 212,
    "data": "你浑身恶臭 却不知自己是坨屎😊"
  },
  {
    "id": 213,
    "data": "🐴の🧠和大腸互🔁了吧，🧠裡的💩倒一倒8⃣️，🌞👶🐴弱🧠🌶️"
  },
  {
    "id": 214,
    "data": "死母狗发你吗逼的春啊骚东西一个也有逼脸在这瞎几把吠被你家楼下的老黄狗舔高潮了是吗？这是你犯贱的理由吗？"
  },
  {
    "id": 215,
    "data": "在这狂吠是能给你死去的全家弹奏一曲东风破？"
  },
  {
    "id": 216,
    "data": "把你妈的鸡儿拧成丝儿，塞到你爸腚眼里"
  },
  {
    "id": 217,
    "data": "本野爹在街上撕下你🐴的烂13再装上你🐴现在的金刚巨13才能容纳动物园黑猩猩的需求可不料你🐴顶不住黑猩猩的压力死在了动物园里"
  },
  {
    "id": 218,
    "data": "你赶紧去转发几条锦鲤，保佑你🐴今晚不死"
  },
  {
    "id": 219,
    "data": "我拿花送你妈，哈哈开玩笑，我哪来的花，你哪来的妈"
  },
  {
    "id": 220,
    "data": "你妈关注果子狸7777妖妖写字楼大妈，你爸特别关注理想记，你在微博上为我的英雄学院打call洗地，你弟是个二刺螈满嘴抽象话，  你朋友是北国佳人李春姬 你舅舅关注性感玉米，你的偶像是番茄王，你偶像大粉一直清单，你们全家都是美国驻华大使馆的铁杆粉丝，你们都有一个光明的未来。"
  },
  {
    "id": 221,
    "data": "一个飞天一击给你婊子妈血槽b上打上一拳，你妈吃痛撅起她的肥臀，被村头野狗看到，狂日八年"
  },
  {
    "id": 222,
    "data": "整天在网上管人叫弟弟，敢情你继父没生殖能力怎么着？在孤儿院里认个你还不够，四处乱辈分找弟弟？"
  },
  {
    "id": 223,
    "data": "哦，你妈在天上给你招手呢，你不去安慰一下她。你知道你是怎么来的吗？你爸在过奈何桥的时候看见了你，卖逼的你妈，然后就有了你。往生经超度你全家南无 阿弥多婆夜 哆他伽多夜 哆地夜他 阿弥利都婆毗 阿弥利哆 悉耽婆毗 阿弥唎哆 毗迦兰帝 阿弥唎哆 毗迦兰多 伽弥腻 伽伽那 枳多迦利 莎婆诃\n“新你妈逼我护送你亲🐴 骨灰的灵车又撞死你一家老小可真是双喜临"
  },
  {
    "id": 224,
    "data": "我可以在你父亲的坟前打麻将，然后马上就能“7”了。你父亲晚上8点在院子里种了枇杷。我反手给了你父亲一个不会侧漏的骨灰盒。天空中闪亮的星星会像你父亲的眼睛一样闪烁吗你知道百度为什么找不到你吗？你要去搜狗"
  },
  {
    "id": 225,
    "data": "把你妈送进焚化炉练成灰再扎成一束放到天上炸成一朵烟花你爸和你在草坪上doi看你妈的骨灰烟花落到地上你哥边旁观边捡你妈的骨灰烟花残渣❤️ "
  },
  {
    "id": 226,
    "data": "我怕你爸外遇不够多，死着死着就没妈了"
  },
  {
    "id": 227,
    "data": "你疯🐶彪子🐴死后，，看到阴兵过境，说是迟那是快，你彪子吗一看到阴兵就立马把裤子脱了，跑到大部队前，只见身体呈半鞠躬状态，背对着大部队，用双手掰开自己的阴户，以此来孝敬阴兵爷爷👍 👍 "
  },
  {
    "id": 228,
    "data": "wdnmd"
  },
  {
    "id": 229,
    "data": "我看你妈得了淋菌性尿道炎 也要强忍鸡巴戳穿流脓逼的快感 得到你爸爸的脓精子 然后冒着艾滋母胎传染危险 生下你这个生来软下疳的畜生 从村头打铁t逼老王到村尾拉皮条卖鸡花老刘你都睡到一层两层三四五层绿帽子给你鸡巴肉肿瘤的爸爸。"
  },
  {
    "id": 230,
    "data": "你妈什么时候死的你都不知道，烂地里你都挖出来当化肥用，你可真jb是个带孝子"
  },
  {
    "id": 231,
    "data": "老子游戏菜 嘴巴又不菜 不服对喷啊 傻缺"
  },
  {
    "id": 232,
    "data": "死🐴 的事你可没少干啊 怎么 怕你爹黄泉路上孤单？"
  },
  {
    "id": 233,
    "data": "xswl穷酸废物真把自己当条贵宾犬了搁着叫唤你🐎呢"
  },
  {
    "id": 234,
    "data": "可怜你妈。孩子落茅坑里了捡了你这坨💩回来养。浪费粮食。"
  },
  {
    "id": 235,
    "data": "你母亲张开了血盆大口还真是让我大吃一惊 看来你母亲能狼吞虎咽地吃下我拉的稀屎"
  },
  {
    "id": 236,
    "data": "你爹的千年等一回怎么就生出了你这么个废物东西"
  },
  {
    "id": 237,
    "data": "大爹我倒是拿出一张砂纸 对着你婊子妈光滑的阴道进行摩擦 于是你婊子妈阴道表面便产生了静电 然后野爹拿出充电器 插进你妈的上古巨屄里瞬间给手机充上了电"
  },
  {
    "id": 238,
    "data": "呕赶紧的把你妈从坟头草五丈高的坟里刨出来，用你妈长蛆的骨灰堵住你那张臭嘴"
  },
  {
    "id": 239,
    "data": "不管你是包皮垢，还是屎，现在都已经成了一条命，不管你怎么骂你爹我，你爹我会认你的包皮垢乖儿子，明天你爹我给你准备你最爱的热翔"
  },
  {
    "id": 240,
    "data": "ТѕЉТІ┐Та╣жЊЁугћ№╝їТЈњУ┐ЏСйа­Ъљ┤т▒Ђую╝жЄїтєЇтђњуѓ╣СИЃтќю"
  },
  {
    "id": 241,
    "data": "本野爹用东方明珠把恁妈糜烂的子宫插成三室两厅，让你这废 狗和你半身不遂的弱 智亲爹住进去颐养天年以免祸害人间"
  },
  {
    "id": 242,
    "data": "货就是货，装你妈的五颜六色？"
  },
  {
    "id": 243,
    "data": "我是你妈的守墓人，一天换次土再浇泡屎"
  },
  {
    "id": 244,
    "data": "不是吧阿姨，你不会以为每一个跟你妈发生过钱色交易的男人都是你野爹要无条件包容你吧？"
  },
  {
    "id": 245,
    "data": "本野爹用雷神之锤汇聚众神之力一锤你🐴的子宫把你捶成了脑残才导致你一生出来就是个废物"
  },
  {
    "id": 246,
    "data": "你妈今晚别死了。你替你妈死，我成全你孝子的美名"
  },
  {
    "id": 247,
    "data": "蝙蝠身上插鸡毛，你算什么鸡巴？"
  },
  {
    "id": 248,
    "data": "你妈的卫生巾上有一堆精液，左边是洞右边是高玩"
  },
  {
    "id": 249,
    "data": "因为这条骂我，你妈被爱判处终生孤寂，有感而孕生了你"
  },
  {
    "id": 250,
    "data": "我和你妈在床上CAO逼,你爸在一边看得发笑 ,你还在给我们打拍子"
  },
  {
    "id": 251,
    "data": "你妈当年拉的屎长成了现在的你吗？"
  },
  {
    "id": 252,
    "data": "头发长，你🐴 活的短"
  },
  {
    "id": 253,
    "data": "小bk的瞧你那揍性一身囊踹，喊你臭狗屎都抬举你"
  },
  {
    "id": 254,
    "data": "哟，今天你妈C位出殡啊，这怎么大白天的就开始送妈"
  },
  {
    "id": 255,
    "data": "已知你嘴臭，你妈批臭，所以你舔过你妈批"
  },
  {
    "id": 256,
    "data": "你🐴螺旋升天的样子，像极了夏夜的烟火"
  },
  {
    "id": 257,
    "data": "自己犯贱送的妈，就别怪人让你去赎她"
  },
  {
    "id": 258,
    "data": "你和你爹一块吃他外边野爹粪汁浓精吃上瘾了，自己妈屁股都被人用几把抽烂喽还不知道，准备和婊子爸回去一起干自己烂穴妈呢"
  },
  {
    "id": 259,
    "data": "你知道我是谁吗 我是你妈的黄泉引路人"
  },
  {
    "id": 260,
    "data": "尼玛死了，尼玛嘎嘣让车压死了，脑浆子撒一地"
  },
  {
    "id": 261,
    "data": "你爸今晚连夜庭院种枇杷"
  },
  {
    "id": 262,
    "data": "震惊！傻逼孝子被亲妈拒绝后与亲爹激情互肛后意外发现七天后其父其母其姥姥姥爷爷爷奶奶及其家中八只宠物犬均患上了艾滋梅毒淋病全家烂吊烂批"
  },
  {
    "id": 263,
    "data": "nt东西老子一刀插进你🐴 禁闭的洞口，在里面来一个居合斩外加极速出刀360º回旋刀杀的你马下体血肉模糊，不出意外，十秒内你成孤儿"
  },
  {
    "id": 264,
    "data": "我喂你吃屎的时候你还不忘留一点给你阴间的妈，属实孝子好感动啊👍"
  },
  {
    "id": 265,
    "data": "你🐴真该被吊在迎客松上喜迎八方来宾"
  },
  {
    "id": 266,
    "data": "几个妈啊那么飘"
  },
  {
    "id": 267,
    "data": "粪坑起波浪发p疯"
  },
  {
    "id": 268,
    "data": "就这吊壁毛糙的和我在这装呢？就这和我在这耗呢？你他妈今晚上跑了你妈暴毙，你今晚上睡了你全家活不过春节。简简单单的"
  },
  {
    "id": 269,
    "data": "你妈骨灰撒了一地，快去收吧，待会都冲进下水道了。还有你爸看见你妈骨灰撒了，高兴地带着你二妈坟头蹦迪呢，你外公外婆被气炸了，溅你爷爷奶奶一身血，他们尝了尝感觉味道不错，准备等你回家就把你宰了吃，一头猪养了这么久，早就该宰了"
  },
  {
    "id": 270,
    "data": "如果你妈不是批量生产 那我劝你少惹我 "
  },
  {
    "id": 271,
    "data": "想不通啊，你妈从清朝开始卖淫现在都2020全面小康了，怎么你家还是没钱凑给你吃顿热翔补补你傻脑🤔"
  },
  {
    "id": 272,
    "data": "几分钟了屁也没憋出来？你这条土狗只能眼睁睁看着你爹无情说出你家悲惨身世不敢讲话  满脸油光在键盘前声泪俱下控诉2019低保只涨了489块"
  },
  {
    "id": 273,
    "data": "你看看你看看，谁的照片挂在坟墓上黑白笑的跟鬼似的连鬼都自愧不如，哦是你妈那（n）没（m）事（s）了（l）"
  },
  {
    "id": 274,
    "data": "你妈从屁眼里把你生出来挺不容易的吧"
  },
  {
    "id": 275,
    "data": "你可怜巴巴的来跪在我面前提着你老母亲尸骨未寒的躯体恳求我不要将你这杂种跟你婊子妈一同扔进南海火化"
  },
  {
    "id": 276,
    "data": "我想送你妈妈一朵花 可惜我没有花 你也没有妈"
  },
  {
    "id": 277,
    "data": "SCP-你的婊子妈\n项目等级:骚屄水多\n特殊收容措施:每天被100个倪哥轮50次，每分钟使其被狗艹一次，圈养在猪圈内以供家猪交配\n附录:快来艹你🐴 的骚屄，水贼多"
  },
  {
    "id": 278,
    "data": "王八孙子不自量力的拿出你那么点可怜的词汇想要完爆你亲爹，不想被他亲爹一巴掌拍烂的狗屎嘴巴"
  },
  {
    "id": 279,
    "data": "你爹我用核弹轰击你妈子宫并产生巨大能量为城市发电"
  },
  {
    "id": 280,
    "data": "护送你妈骨灰的灵车漂移撞死了你一家老小，可谓双喜临门"
  },
  {
    "id": 281,
    "data": "我电脑里有将近1个t的你🐴视频"
  },
  {
    "id": 282,
    "data": "xxx批着鸡皮又勇猛上岸 不知你那倾情卖逼的野妈猪腿一张淫逼骚水喷涌而出 我只好朝你妈松穴投放原子弹炸去厄立特里亚原始珊瑚礁群上方血肉分离。而你这只疱疹鸡带着你那祖籍越南的废物xx在你奶奶逼里-路滑翔直线从508米下坠穿裂101。"
  },
  {
    "id": 283,
    "data": "傻逼，1分钟你憋不出三句话，这个时间够给你妈刮宫四次了，你妈手脚再快一点的话，也有七八个人射精了。"
  },
  {
    "id": 284,
    "data": "你是把全村茅厕里的稀都吃了吗？嘴那么丑，你🐴不知道？哦，或许你可能没有🐴"
  },
  {
    "id": 285,
    "data": "煞笔公狗让你几把手欠了吗跟你爹装啥比啊瞧把你能的你是不是你吗的白带吃多了啊你告诉我死狗说话啊煞笔老子把豌豆射手塞你妈逼里"
  },
  {
    "id": 286,
    "data": "对不起啊新买的屌牌洗衣液不行啊😭，你妈烂比都洗不干净导致咱村口光棍全被那b味吸引来操你妈来了😭"
  },
  {
    "id": 287,
    "data": "为父给你吗做个大钟 把她罩子里面 让你吗独子扣逼一生 自行高潮 抑郁而终呢 你血吗的~，我在冬季的东京铁塔上用JB和你吗内逼上演了一出白色恋歌~~~~~"
  },
  {
    "id": 288,
    "data": "你那臭婊子妈被大猩猩折磨致死你野爹我用杀猪刀把你婊子妈的四肢砍断装在袋子里做成便携肉便器解决你野爹我的生理需求"
  },
  {
    "id": 289,
    "data": "今天风好大 不知道你妈的棺材漏不漏风"
  },
  {
    "id": 290,
    "data": "为什么不去问问火葬场你妈要几分熟？还是说给你妈来个全熟？"
  },
  {
    "id": 291,
    "data": "我想插你了，在罗马的斗兽场，在迪拜的帆船酒店，在奔腾的壶口瀑布，在平静的塞纳河上，在神秘的英国城堡，在秋风凌厉的长城，在故宫的城楼，在秋日火红的枫林。 ​​​"
  },
  {
    "id": 292,
    "data": "傻逼今天上厕所，拉了一坨屎，嘿，简直就像照镜子，这屎可真像你。"
  },
  {
    "id": 293,
    "data": "我把你🐴吊起来往批里灌入电子凝胶 再给你🐴通上220伏高压电把你🐴做成弗兰肯斯坦"
  },
  {
    "id": 294,
    "data": "和你🐴打电话记得先挂电话，别让你🐴先挂了"
  },
  {
    "id": 295,
    "data": "你🐴今晚去偷电线杆子，你👨去找电箱之后结合，疯狂爆电让后在拿电线杆子ziwei。完事还要去加油站在自己piyan和🍺里灌油，拿着打火机狂撩自己，把自己变成内燃机❤️"
  },
  {
    "id": 296,
    "data": "天上的星星亮晶晶是你垂死的妈妈眨眼睛"
  },
  {
    "id": 297,
    "data": "滚你妈逼里撅着去 老子用大鸡八把你杵出来看你妈卷毛黑蒂大血逼 下一个被骑操三年的倒霉鬼就是你"
  },
  {
    "id": 298,
    "data": "我是明天出席你婊子🐴复活典礼的大祭司呦"
  },
  {
    "id": 299,
    "data": "昨天路过你🐴坟头她爬出来叫我给带句话 ：今晚给我黑逼插三柱香"
  },
  {
    "id": 300,
    "data": "实在气不过希望你速速跪下感谢你爹操你这狗婊子"
  },
  {
    "id": 301,
    "data": "你脑子里是有通古斯爆炸留下的坑？"
  },
  {
    "id": 302,
    "data": "我拿着麦克风披着你🐴的鎏金镂空裹尸布站在你那因埃博拉与🐔瘟remix而死的婊子🐴棺材上连蹦带跳给你一顿暴扣"
  },
  {
    "id": 303,
    "data": "我也是路人，我是你妈黄泉路上得引路人"
  },
  {
    "id": 304,
    "data": "我也看不下去了，再次化身李青一脚q踢到你妈子宫，你妈瞬间高朝，子宫爆炸！她忍痛将我脚强行抽出来想走，没想到我瞬间w眼一记猛龙摆尾将你妈再次踢晕在墙上按住盲目抽查！你妈此时残血醒来交闪现想跑，我再次闪现q接e一掌将你妈拍在地板上再次强间，完！成！单！杀！"
  },
  {
    "id": 305,
    "data": "你今天去世明天出殡后天下葬再过几天就是你的头七赶紧去阎王那说说好话让你下辈子不要再惨死了"
  },
  {
    "id": 306,
    "data": "你妈在下面混的风生水起 你遗传你妈的滥交性癖给人干的b松的扫把都塞不进去"
  },
  {
    "id": 307,
    "data": "你这个傻逼溅男人你家里是烧青烟吗还是你烧你爸妈坟墓啊。"
  },
  {
    "id": 308,
    "data": "如果脖子上的肿瘤只能支持你发出猴子一般的嚎叫的话，那么我劝你还是不要来告诉我们一个人的上限其实可以比不上正常人的下限，不要在互联网上留下一丝痕迹，因为你的存在玷污了人类作为高级物种的名声"
  },
  {
    "id": 309,
    "data": "那位大爷上茅厕拉的屎你妈全部接着吃了，你妈犹兴未尽又继续把那位大爷的屁股全舔干净了，那位大爷要走了你妈不让，非让那位大爷在你妈嘴里又撒了一泡尿才让大爷离开，那位大爷很高兴的说自从有了你妈他上厕所都不再用卫生纸了"
  },
  {
    "id": 310,
    "data": "司马废物再在我面前晃悠刷你妈的存在感我就于今晚十二点掘你亲妈坟头扬了你亲妈骨灰 你妈biss"
  },
  {
    "id": 311,
    "data": "哟哟 你野爹我好怕哦 贱命一条的狗杂种 你妈都穷的要卖屁眼了 你和你爹还在一旁吃屎的废物也就会这一套了哈"
  },
  {
    "id": 312,
    "data": "你曾认🐶做父，也曾失去过亲🐎，二者让你受益良多"
  },
  {
    "id": 313,
    "data": "你妈跪舔我 让我勉勉强强临幸你家 看你和你爹激情四射 感动相拥卖腐吸引眼球 以便赚取微薄利润贴补家用 因为你上网骂人花光了你爹做鸭收入"
  },
  {
    "id": 314,
    "data": "老子宛如天兵下凡化身盲僧对着你淫水四溅婊子妈身后老子一顿操作 老子rrr 你妈啊啊啊 给你妈甩到云霄之外再用氢弹塞进你妈的血盆大臭逼引爆 成就一场万人叫好的烟花秀"
  },
  {
    "id": 315,
    "data": "我单脚踹翻你婊子妈的空壳阿尔法级灵车来祭祀你死去的亲爹你快帮你婊子妈打开那厚实的小穴 咕噜咕噜 大罐大罐的铅望你妈逼里倒也是气的他哇哇喊疼 可不知你爹我在帮你婊子妈清理小肠里的寄生虫"
  },
  {
    "id": 316,
    "data": "前段时间你家发大水，因为你爹出轨，你妈过于空虚导致淫水泛滥，后来老王闻其此事立马赶到你家，脱下了裤子把他的那根硕大鸡巴塞进了你妈屄堵住了洞口，至此，洪水停止了。"
  },
  {
    "id": 317,
    "data": "你花了这么长时间来考虑哪块土地适合建墓地吗?祖安大舞台，有种你就来，赢则双亲建在，输则族谱xx。如果你不会喷人，那么不好意思，你不配做祖安人。你是那青青草原懒羊羊，三千多集顶着翔。"
  },
  {
    "id": 318,
    "data": "我操你妈的时候你妈逼里有点干,我直接灌了两斤自来水，你妈两眼放光直呼内行"
  },
  {
    "id": 319,
    "data": "我的五官是我妈给的 你的五官是你妈跟邻居东拼西凑的"
  },
  {
    "id": 320,
    "data": "你🐴的死亡通知书由文学家标爷 也就是你野爹我来谱写"
  },
  {
    "id": 321,
    "data": "我也不言语，转身化身潘森，一记W定住你妈，Q穿你妈薄薄的处女膜。一记死亡E在你妈血逼里无限抽插。最后一记R直达你妈的子宫深处，打到高潮"
  },
  {
    "id": 322,
    "data": "我在你妈逼里自由翱翔你妈哭着夸我真强"
  },
  {
    "id": 323,
    "data": "你妈是我家对面洗脚城的，我操你妈都办了会员卡，我肏你贴白画的亲娘才华横竖都汁溢，淫诗作对简直一流，我出对：游湖客偶睹我大屌。你娘亲居然可以回对：过江人惯肏我续黑屄。"
  },
  {
    "id": 324,
    "data": "满手老茧的老撸货凭什么对人家指指点点"
  },
  {
    "id": 325,
    "data": "我看你叭叭不停也是个狠人，不知道给你🐴 挖坟的时候是不是也是这么卖力"
  },
  {
    "id": 326,
    "data": "天上星星亮晶晶 好像你妈眨眼睛"
  },
  {
    "id": 327,
    "data": "操你🐎的大jb，生出你个精油加狗屎二逼杂种屁眼子。"
  },
  {
    "id": 328,
    "data": "我cao你全加，日你码血裤衩子。\n我特么就欠找个棍子给你奈奈比上三个狗眼子给你撬下来你码了个死比的。\n你码晚上日蝎子把你日出来了？小比崽子我惯的你没样了吧"
  },
  {
    "id": 329,
    "data": "给你爸种棵枇杷树怎么样"
  },
  {
    "id": 330,
    "data": "为何这么爱吸你婊子妈被捅出来的粪汁？脊椎蛙吧看多了的人就是这么变态吗？我也是不言语，对不起，对于你这种脊椎蛙，我只能轻轻送给你亲妈一击轻轻的司马斩让你婊子妈从内部开始爆炸"
  },
  {
    "id": 331,
    "data": "想当年你妈为了供你上学，做了全学校人的肉便器"
  },
  {
    "id": 332,
    "data": "司🐴的XX，手捧着鲜花，丑的像个🐔吧。想起那年初夏，我把你🐴杀，你爸在那犯傻。你🐴🍺轻轻飞过月光下，带师兄听他到了回答， 礼堂钟声，在敲打，XX他没🐴"
  },
  {
    "id": 333,
    "data": "你的妈像葵花，整天上网日你妈"
  },
  {
    "id": 334,
    "data": "你🐴跟你👴👴性交的时候剩下了你，于是你就变成了今天这个脑残的吊样子"
  },
  {
    "id": 335,
    "data": "我爱你🐴，你🐴的遗照笑得真美"
  },
  {
    "id": 336,
    "data": "🐶比玩意儿，你跌玛💩得早，害你没受过教育，喜欢喷粪，今天叔叔就教教你啥叫礼貌。"
  },
  {
    "id": 337,
    "data": "你妈在天上飞你妈在水里漂你妈在空中飞舞总的来说你妈就是三栖动物"
  },
  {
    "id": 338,
    "data": "你妈是佛，你妈不入地狱谁入地狱"
  },
  {
    "id": 339,
    "data": "阴间那团团绽放的烟花是宁被艹到炸裂的烂B？"
  },
  {
    "id": 340,
    "data": "我家小鲤鱼简直想在你妈臭嗨里历险。"
  },
  {
    "id": 341,
    "data": "人们都说三儿辣女，你妈怀你的时候喜欢吃酸辣粉吧"
  },
  {
    "id": 342,
    "data": "我凎你🐎的时候就像奥拉夫开着大那么红"
  },
  {
    "id": 343,
    "data": "你在我面前玩词汇简直就是班门弄斧 我随随便便打出一个字你婊子妈都能爆体而亡"
  },
  {
    "id": 344,
    "data": "口嗨就得有口嗨的样子憋摆着一副高人一筹的嘴脸搁哪儿指点江山 宁指点你妈臭逼呢"
  },
  {
    "id": 345,
    "data": "建议掏出你妈子宫磨亮了照照自己 你配和我谈条件吗？"
  },
  {
    "id": 346,
    "data": "小废物你亲妈被野爹叫上几个非洲土著黑加白戳出18个洞野爹还在上面拿小废物的睾丸打高尔夫球呢，没想到小废物们的睾丸一滚进你妈黑屄结果你妈逼迅速扩大就形成了天坑洞穴探险队深入探险呢我操你妈的"
  },
  {
    "id": 347,
    "data": "多年不见，你的愚蠢还是那么富有创造力。"
  },
  {
    "id": 348,
    "data": "我给你🐴皮刮下来挂泰山迎客松上当引路牌"
  },
  {
    "id": 349,
    "data": "婆娑在你🐎b里弹十面埋伏"
  },
  {
    "id": 350,
    "data": "你妈东莞卖逼黑直肠烂子宫 生了你这么个梅毒三期红斑狼疮烂全身滥交操坏脑子艾滋没救的便宜女儿，脑子里装了多少阴沟里下三滥的龌龊思想被蛆蛀的天天意淫精神高潮"
  },
  {
    "id": 351,
    "data": "爹真的心疼你年迈的婊子妈当年被爹疯狂中出怀胎十月有了你然而废物一点都不随大爹我心疼"
  },
  {
    "id": 352,
    "data": "从小你就暗暗发誓要成为井盖侠，让世界有井无盖，可你父亲拐卖你妈当童养媳的事情暴露被判死刑，无法传承父亲技艺的你受尽凌辱歧视，本该持井盖的双手躁动不安，只能在键盘上一遍遍发泄着自己的无能狂怒"
  },
  {
    "id": 353,
    "data": "你全家祖上老小全部傻逼做人体蜈蚣嘴接jb缝制一个连一个形成无限循环可绕地球一圈"
  },
  {
    "id": 354,
    "data": "我把你🐴 的尸体挂在迎客松上喜迎四方"
  },
  {
    "id": 355,
    "data": "亲妈挂树，尸块养猪，灵车漂移，坟头蹦迪。螺旋爆炸，砂纸磨逼，棺木冲浪，烈火烧逼。尸体泡茶，骨灰拌饭，祖坟歌会，入土派对。葬礼庆典，骨髓煮汤，脑浆浇花，棺木开花"
  },
  {
    "id": 356,
    "data": "负责拍摄你妈AV的小老鼠正在你妈的B里跳拉丁舞想不到一向谨慎的小老鼠看了你母亲的AV兽性大发给你狗娘的下体踩的轰隆作响"
  },
  {
    "id": 357,
    "data": "当然爹知道你这废物在电脑旁瑟瑟发抖说爹复制粘贴然而废物东西跟你智障爹一样怂的一B要不爹就不会给你智障亲爹带那么多次帽子"
  },
  {
    "id": 358,
    "data": "🐶东西。啊不，狗是人类最忠诚的朋友，你他妈不配哈哈哈～～"
  },
  {
    "id": 359,
    "data": "你是个孤儿也不能拿这个当借口嗷 懂8？"
  },
  {
    "id": 360,
    "data": "今儿晚上我给你全家念大悲咒,念到你祖宗从坟头出来给我配乐,让你列祖列宗蹦嗨迪好不好,看看你🐴是不是在天上飞,我为你🐴生下你这大脑发光智商畸形的fw深感同情以致落泪。哦不好意思,刚想起来你死了一户口本,你🐴没了。"
  },
  {
    "id": 361,
    "data": "赶紧滚回去给你的爹妈上坟去，没出息的傻狗"
  },
  {
    "id": 362,
    "data": "你就一个小垃圾别总在我面前耀武扬威好吗？说了今天你可以是人，你也尽量装的稍微像点咯。我给狗扔块骨头它都知道冲我摇摇尾巴，你算什么啊！别张口闭口的就带着你爹你妈，你那么孝顺出来得瑟什么。说你被两个农民工轮，打一成语，二农戏猪啊！"
  },
  {
    "id": 363,
    "data": "那天晚上我在场，你爸看着我草你🐴，阳痿的他眼角闪过了泪花，边给我磕头边说着好爽啊，不争气的你几秒钟就在你爸手里，他连跑带滚把你塞进你🐴逼里，还用力的往里吹气。"
  },
  {
    "id": 364,
    "data": "是不是你妈死了不能给你爸看坟了？"
  },
  {
    "id": 365,
    "data": "你不知道你妈张个大嘴劈个小腿下面还流着咸盐水吗？弟弟"
  },
  {
    "id": 366,
    "data": "你妈如果当初没造孽生了你这么个畜生，现在她也不会被你爸五马分尸了。"
  },
  {
    "id": 367,
    "data": "爷爷用手徒手抓破了你婊子妈的肚皮把你这小废物从你妈的子宫里拽了出来，拿起钢刀直接在脖子上剁成肉末，最后做成肉松粉去孝敬西部战区官兵呢😁😁😁"
  },
  {
    "id": 368,
    "data": "想把你这个土锤赛回你妈的子宫好好重造一翻 哪知道你妈的子宫被你野爹-拳打碎 导致你和你妈一尸两命 你这个废物到现在还神智不清"
  },
  {
    "id": 369,
    "data": "前两天朝鲜请您妈过去放了个屁，世界都震惊了，您以为三胖很牛逼？那还不是给您妈舔了一夜？"
  },
  {
    "id": 370,
    "data": "爸爸随随便便三言两语就殴打的你这个残疾儿童半身不遂遍体鳞伤了啊？小家伙,你知道吗？你完完全全的跟不上我的速度。你"
  },
  {
    "id": 371,
    "data": "枯藤老树昏鸦，小桥艹了你妈，夕阳西下，你妈死在天涯"
  },
  {
    "id": 372,
    "data": "我也是路人，是你妈黄泉上的引路人"
  },
  {
    "id": 373,
    "data": "我是不是随随便便的羞辱你啊。"
  },
  {
    "id": 374,
    "data": "噢，你这个傻逼，不，你没有逼"
  },
  {
    "id": 375,
    "data": "哇，你这人真神奇，跟个傻逼似的。你妈头七都过了都不知道去看看。跟你说哦 ，你祖宗坟前那个草啊，被老王割去喂牛了，这牛吃了啊，当场爆炸。把你家祖坟给炸没了，村里头人人都叫好哇。"
  },
  {
    "id": 376,
    "data": "你妈生你的时候,把你扔了把胎盘养大"
  },
  {
    "id": 377,
    "data": "你这狗篮子自从玩了超凡双生以后 可以用灵魂随心所欲的控制你妈走街闯巷的去义务卖逼，我给你妈屁眼子上镶俩个水钻 让你亲爹操你妈的时候 也享受一次 柏拉图式做爱时的待遇~~~~~"
  },
  {
    "id": 378,
    "data": "粪桶浇你个狗逼脸上，脸怕是有8亩田那么大，化粪池都不够施肥的，直接抬你🐴的灵车吧！"
  },
  {
    "id": 379,
    "data": "你话这么多怎么不去你🐴坟头坐着说"
  },
  {
    "id": 380,
    "data": "黄金狗什么垃圾操作也敢秀优越，麻烦门口树上取妈，带着她一起看你爹划过天际点亮星空片片飘散的样子"
  },
  {
    "id": 381,
    "data": "老子今天可是充满了战斗力，替天行道撕下你的假阴帝。"
  },
  {
    "id": 382,
    "data": "你妈嫩逼又红又痒估计是我昨天把烧火的铁棍塞进她的黑B里差点弄得你妈穿肠烂肚，你妈生你的时候是不是把羊水和脐带挤到你萎缩的小脑里了啊，不然怎么生出你个小猫痴呆的孤儿废物?"
  },
  {
    "id": 383,
    "data": "你妈自愿让我抽出她的输卵管 再拔掉她逼上阴齿 做成一条九节鞭 让我好好管教你这废物篮子~，你妈要用逼囚禁我 我在你妈逼里手舞足蹈的挣扎呢 伤在我内心 痛在你妈逼 哈哈哈~~~~~~"
  },
  {
    "id": 384,
    "data": "哦 Everybody在你🐴的批里面来个大闹天宫，I'm sorry我并不是你的野爹，你的样子像个废物、像个病毒任我玩弄，而你只会无能狂怒"
  },
  {
    "id": 385,
    "data": "把你🐴 的袖珍鸡巴塞进你爸的屁眼里面 和你爸的粪便拼刺刀"
  },
  {
    "id": 386,
    "data": "你快去你妈的吧 你妈被我倒挂在树上 人仰逼翻 现在正劈着叉大逼朝上呢 我操你损妈 你算个你妈比什么东西"
  },
  {
    "id": 387,
    "data": "别犯贱，犯贱会让你码受羞辱"
  },
  {
    "id": 388,
    "data": "我把usb接口插进你婊子妈子宫里边无穷无尽的喷词就不断显示在我的电脑屏幕上使你这小杂种疯狂嫉妒"
  },
  {
    "id": 389,
    "data": "等回头经济条件好点了去宠物店买个妈，别老一天天秀你个可有可无的智商"
  },
  {
    "id": 390,
    "data": "其实你野爹我玩你亲妈还有一个绝招，就是隔着你血妈的裤裆往里插，你巴的骨灰被你亲妈捣碎了冲水喝。你爹我操爆你血妈菊花~~~"
  },
  {
    "id": 391,
    "data": "分分钟化身机器人q住尼玛阴核，拉过来先是一记酥酥麻麻拳让你妈暂时高潮，尼玛b虽然被我铁拳塞烈但依然不满足，我也是一声冷笑，模仿赵信的w开启死！亡！拳！交！我还不解恨，一记能量电网将你吗电成烤串，完！成！单！杀！"
  },
  {
    "id": 392,
    "data": "你不如直接把你🐴灵堂白布拽下来给你献哈达,把你死爹挂在黄山迎客松上喜迎八方来宾?昨天在你🐴坟头打麻将还糊个清一色\n呢,你搁群里逼逼赖赖的样子好像在说你🐴跟狗的故事。你亲🐴飘零的骨灰飘了半年我生掀你🐴头盖骨?"
  },
  {
    "id": 393,
    "data": "你妈自挂东南枝，坐好等鞭尸"
  },
  {
    "id": 394,
    "data": "🉐 ，又1⃣ 个没🐴 的👶 。"
  },
  {
    "id": 395,
    "data": "你婊子妈子宫被原子弹炸的灰飞烟灭后 竟然出现了一片混沌世界 幸运的是我在你妈子宫里开天辟地了"
  },
  {
    "id": 396,
    "data": "你妈生你的时候是不是把羊水和脐带挤到你萎缩的小脑里了啊，不然怎么生出你个小猫痴呆的孤儿废物？"
  },
  {
    "id": 397,
    "data": "你野爹我对者你🐎就是一顿艹往你🐎的小B里放🧨依稀记得你🐴那愉悦表情实在让人难以忘怀"
  },
  {
    "id": 398,
    "data": "你被我一个人揍成一只蛆只能龟缩你妈蛆逼里边意淫你爹我怎么怎么样你怎么这么废物？"
  },
  {
    "id": 399,
    "data": "滚回家把你🐴叫出来给大家草草。"
  },
  {
    "id": 400,
    "data": "我懂你万般皆苦，全因你无父无母"
  },
  {
    "id": 401,
    "data": "臭东西脑子被你妈重吸收了？"
  },
  {
    "id": 402,
    "data": "扔块肉在手机上，狗都比你会说话。你狗爹在火葬场都凉了大半天了你这个憨批儿子还到处乱叫。你妈被我五马分尸，头被我拧下来挂在城楼上 路过的人都要给你妈倒杯酒祝她地狱卖逼继续红火"
  },
  {
    "id": 403,
    "data": "你妈住我这放心吧 狠性福爽死她 我他妈先用皮鞭SM你妈 告你爸声敢紧买顶绿帽子戴牢"
  },
  {
    "id": 404,
    "data": "你爸你妈要你还不如当初打个喷嚏或者挖个鼻孔"
  },
  {
    "id": 405,
    "data": "武林相传你们狗妈的身体里埋藏有称霸武林的秘籍爹爹我历经腥风血雨披荆斩棘得到了她们在我操过之后明白了原来所谓的秘籍其实是操过你们母亲以后能够增长功力"
  },
  {
    "id": 406,
    "data": "孙立军禁播你妈下体乃是正义之举，此举引得无数爱国人士冲进你妈下体一顿打砸从此你妈卖逼也没用好口碑了"
  },
  {
    "id": 407,
    "data": "想必阁下就是东莞站街劳模吧"
  },
  {
    "id": 408,
    "data": "我一记电光毒龙钻把你妈曲折的肠子拧成一条直线尽管这老婊子上蹿下跳鬼哭狼嚎我依然没有停下手中的动作把你妈拧成一坨血肉"
  },
  {
    "id": 409,
    "data": "🐶是这样的，就喜欢捡💩吃，边吃还边汪汪汪。戳到你痛处了？🐶孤儿？这就语无伦次了？知道自己喜欢喷粪就好，臭比。你的🐶素质我早就知道了，毕竟是个咋种"
  },
  {
    "id": 410,
    "data": "操你妈的穷酸废物你野爹一拳轰炸你狗娘的子宫防御系统让你宛如丧家之犬的哀嚎"
  },
  {
    "id": 411,
    "data": "扣你的卵子给你家🈹🈹做寿司吃去吧"
  },
  {
    "id": 412,
    "data": "本爹拿出一把温切斯特霰弹枪 对准你婊子妈那五花大黑逼一枪 只见顷刻间呢婊子妈的下体便化为一滩血水 无法继续依靠卖淫养活你这个垃圾儿子"
  },
  {
    "id": 413,
    "data": "你妈卖逼的艰辛历程 让你妈顺利的进入了妈妈咪呀的决赛圈 你妈那农村大赖一点草能发出个唢呐声 看你妈凄惨的B样，为父用太刀砍下你妈逼 第二天又长出个小粉逼 你说邪乎不邪乎 原来你妈内逼是鬼吹灯里的万恶之逼~~~~~~~"
  },
  {
    "id": 414,
    "data": "你妈死了，埋在那个山里山都会泥石流。"
  },
  {
    "id": 415,
    "data": "我一直不知道有人没有父母，宁让我知道了"
  },
  {
    "id": 416,
    "data": "虽然你妈的逼被人操烂了 但是她还有屁眼子可供人大射为快。祝你妈火化时候遇着熟人 打个对折"
  },
  {
    "id": 417,
    "data": "瘠薄孩子，你是不是不知道你有多SB呢？"
  },
  {
    "id": 418,
    "data": "本来想和你妈妈散散步 没想到她先走一步"
  },
  {
    "id": 419,
    "data": "我也是忍无可忍，化身劫，一个R哈哈哈躲开你吗控制技能冲向你爸菊花，EQ全中鲜血淋漓打出成吨伤害，你吗那母狗护主心切，一个走位不慎被我抓住机会，一口破败也是吸得你吗两腿发软，你吗拼命一搏交出控制，我笑了笑，一个W近你吗身躲过控制，这时远处传来咔的一声，你爸被我大招清算伤害爆菊致死，完！成！鸡！尖！画面回到你吗身上，我W近身一个E疯狂旋转阔你吗血B，补上一记平A，伤害瞬间爆表，你吗还想跑，扭动屁股想躲过我死亡一Q，殊不知更加激发了我的兽性，我一边狂笑一边把你吗赶到大龙坑里，一记Q正中大龙菊花，大龙也是怒不可遏"
  },
  {
    "id": 420,
    "data": "你妈的黑曜石逼无坚不摧，无数嫖客的健壮鸡巴都无法捅爆你妈处女膜只好我亲自出马"
  },
  {
    "id": 421,
    "data": "老子把你妈从坟里挖出来给你野狗爹乱伦"
  },
  {
    "id": 422,
    "data": "今天解密千古悬案之你妈b里藏尸案"
  },
  {
    "id": 423,
    "data": "你完全是卖逼成了性，不要以为你找根外国吊来日你就可以满足了，还以为你和世界接了轨，你那个逼可是要海纳百川"
  },
  {
    "id": 424,
    "data": "你妈嫩逼又红又痒 估计是我昨天把烧火的铁棍塞进她的黑B里 差点弄得你妈穿肠烂肚"
  },
  {
    "id": 425,
    "data": "你妈在精神病院里跟院长玩SM，院长拿了一根电棍插进你妈屄里，你妈被电的失禁，你妈屎尿一起流，院长又拿了两根夹子夹着你妈的俩奶头一块电，你妈被活活的电死在了病床上。"
  },
  {
    "id": 426,
    "data": "我去烧你妈骨灰玩然后拿你妈骨灰泡茶喝入口甘甜回味无穷喷喷香"
  },
  {
    "id": 427,
    "data": "你妈明晚在劫难逃。宽恕你妈妈一晚上，让她能和时间赛跑"
  },
  {
    "id": 428,
    "data": "你妈走的那天风很大，火化的时候还诈尸，一直喊没死，最后用铁链绑着烧完的。火很旺，家属很坚强一个哭的都没，甚至有俩忍不住笑出声。路上灵车翻了骨灰盒摔了，刚捧点灰来了一辆洒水车，众人只好把混着泥巴的骨灰，随便捧点埋了，坟头拆迁，上面开了家迪厅，每天重复播放今天是个好日子。"
  },
  {
    "id": 429,
    "data": "听说你妈在阴间卖批，死也不改老本行"
  },
  {
    "id": 430,
    "data": "我素质低？我是没有素质 操你妈都是轻的 我操你的血妈"
  },
  {
    "id": 431,
    "data": "我举起你吗卖p卖到的三块钱买的侧漏骨灰盒三百六十度无死角旋转一百八十圈，你吗骨灰漫天飞舞惊得你吗惊得从骨灰盒里诈尸起来拍手说哥哥好棒"
  },
  {
    "id": 432,
    "data": "我一个方天画戟给你妈臭逼砍成二半。最后导致你妈逼水流水过多泛成灾，爷爷硬是喊了五六条大狼狗舔你妈妈的淫批，这才止住了水灾"
  },
  {
    "id": 433,
    "data": "我把你婊子🐴 挂艾菲尔铁塔放烟花把你妈的臭bi炸的稀巴烂"
  },
  {
    "id": 434,
    "data": "你个烂婊爷爷给你野爹的🐔 八砍下来剁肉馅包饺子塞进你那长在脸上的β里让你和你野爹上演跨越伦理的绝美爱恋让你一次口交插进胃爽的你胃部大穿孔"
  },
  {
    "id": 435,
    "data": "你快看看你妈骨灰是不是受潮结块了，怎么梆硬梆硬"
  },
  {
    "id": 436,
    "data": "你说这句话时有没有想过你在天上飞的🐎？"
  },
  {
    "id": 437,
    "data": "是不是你那风骚的狗娘一天到晚想着自慰 结果一次无聊把硫酸倒进自己的老B里结果活生生的把你亲妈的老B给烧了 你亲妈葬身火海了"
  },
  {
    "id": 438,
    "data": "你妈说养我一辈子 直到我不举的那一天 老子60岁吃两粒伟哥一样能跟你妈在床上大战三百回合"
  },
  {
    "id": 439,
    "data": "火葬场打电话说你妈粘锅了但考虑到你连脑瘫都治不起的经济情况直接连锅烧了给你拌饭了外面还有十七个男的都说是你野爹你赶紧去认亲吧"
  },
  {
    "id": 440,
    "data": "野爹我把小废物那递减的狗脑用搅拌机搅得四分五裂统统灌进你妈黑屄，你妈顿时高潮还以为是野爹黑又硬撑破了你妈子宫呢笑嘻嘻"
  },
  {
    "id": 441,
    "data": "有空在我这里狂吠，不如去玉林屠宰场喊刀下留狗，拯救你即将被宰的妈"
  },
  {
    "id": 442,
    "data": "我怕你爸外遇不够多 死着死着就没妈了"
  },
  {
    "id": 443,
    "data": "我开着你妈灵车撞到你家祖坟了？ 我一指把你废物吗G点戳爆 一记神龙摆尾踢爆你妈子宫 把你这废物的脑袋踢成隔壁贴子做的龟苓膏"
  },
  {
    "id": 444,
    "data": "我清早五点起来火化你爹，要几分熟就烤几分熟"
  },
  {
    "id": 445,
    "data": "深更半夜你妈在猪棚跟老公猪调情，老公猪跟你妈肏了一夜，后来你妈生了你这么个猪B玩意！"
  },
  {
    "id": 446,
    "data": "把你爷爷榨汁灌你爹马眼射你p眼三代团圆"
  },
  {
    "id": 447,
    "data": "造谣一时爽 全家火葬场 再不滚出来道歉今晚你妈灵堂开party"
  },
  {
    "id": 448,
    "data": "回去把宁母亲灰泡水喝，可能心情会好一点😊"
  },
  {
    "id": 449,
    "data": "爷爷把你母亲塞到了厕所里经过七七四十九天的炼制，最后爷爷决定去探个究竟爷爷刚一进去就闻到了臭烘烘的尸臭味爷爷往近一看果然是你母亲尸体发出的味道爷爷仔仔细细的一看你母亲居然变为了一摊烂泥就有如腐化的尸骨一样搬的恶心最后爷爷把你母亲这摊烂泥连夜刚到了你父亲的床头你父亲睡完一觉突然醒来看到后变成了一个傻逼"
  },
  {
    "id": 450,
    "data": "你和你妈打电话你一定要先挂，不然你妈就要挂了"
  },
  {
    "id": 451,
    "data": "你现在的蠢逼样像极了当年你婊子妈和一百只公狗交配你还在一旁拍手称快恨不得当场加入操你妈的行列来个101p"
  },
  {
    "id": 452,
    "data": "肯德基没推出新款你妈烂比汉堡是不想让世界知道你妈逼味道太重"
  },
  {
    "id": 453,
    "data": "你和你马打电话，不是你先挂，就是你马挂"
  },
  {
    "id": 454,
    "data": "有空搁👴🏻 这bbll不如赶紧买张高铁票赶回家趁你🐴 弥留之际问清楚你到底几个爹"
  },
  {
    "id": 455,
    "data": "嘿兄弟，我看到你🐴了，打开淘宝就看到她在卖逼，标题写着9.9包邮只为拯救脑瘫孩子"
  },
  {
    "id": 456,
    "data": "你妈的蛆脸已经在我的鞋底呻吟几个小时了，你爹就喜欢我用鞋底按摩出的你妈的肿大溃烂流脓的蛆脸"
  },
  {
    "id": 457,
    "data": "你曾经承认自己是父亲，却失去了父母，两者都让你受益。你是青青草原上的喜羊羊，你在3000多集中找不到你的母亲。我可以在你父亲的坟前打麻将，然后马上就能“7”了。你父亲晚上8点在院子里种了枇杷。我反手给了你父亲一个不会侧漏的骨灰盒。天空中闪亮的星星会像你父亲的眼睛一样闪烁🐴？闪烁的星星，你妈妈在天空眨着眼睛。我真的很羡慕你是这样一个人，拿出身份证，是一张全家福。"
  },
  {
    "id": 458,
    "data": "把长棍叉子插到你妈口里一直捅到底捅出去，然后把你妈嘴撕开撕烂，整个人从口那里连皮一起翻过来，皮肤里面的肠胃肝脏什么的在外面，嘴巴眼睛鼻子表皮在里面，处理蚂蝗一样，后拿捅你妈这棍子去捅你爸，把你爸也和你妈一样翻过来，然后放茅坑泡3天油炸给你吃，你这杂碎吃得可香拉"
  },
  {
    "id": 459,
    "data": "这边建议这位朋友先把你妈杀了你个孤儿自己钻灵车里办个入坟头Paty然后我们给你唱小螺号瞎几把吹海鸥听了瞎几把飞"
  },
  {
    "id": 460,
    "data": "小废物你好，野爹我一道毁灭光线把你婊子妈乳房连同你家祖宗八代的祖坟射上天空变为绚烂烟火洒下万点光芒，还他妈UFO呢真他妈喜庆"
  },
  {
    "id": 461,
    "data": "你是一坨屎，人渣"
  },
  {
    "id": 462,
    "data": "你怎么跟你爹说话呢你婊子妈没教你礼貌吗"
  },
  {
    "id": 463,
    "data": "我空降你爹葬礼用你妈子宫弹奏一首dj版求佛为你爹的亡灵超度"
  },
  {
    "id": 464,
    "data": "我对这你彪子小后妈就是一顿乱 操，操得血肉模糊后被我一套武士刀连招带走，在你妈火化前先砍掉头颅，使你妈死不得安宁，最后一颗大伊万瞄准坐在你妈丧礼前的一家亲，你妈顺势带着你全家下地狱"
  },
  {
    "id": 465,
    "data": "您原来还有爹妈呢，是不是您爹妈从小把您扔深山老林里让母狗喂您长大，不然您怎么不会说人话呢"
  },
  {
    "id": 466,
    "data": "我也是一脚踢碎你婊子妈的子宫生怕你婊子妈在生出来和你一样的弱智"
  },
  {
    "id": 467,
    "data": "你亲爹被你亲妈五马分尸"
  },
  {
    "id": 468,
    "data": "Your mother was gang raped\n（外 语 明 码 通 讯）请翻译一下\n可防大多数平台的屏蔽字"
  },
  {
    "id": 469,
    "data": "你傻屄东西吃你妈奶屄水去吧滚你妈的畜生肏你妈的臭屄，老子把你妈吊起来吊打她的阴道老子把她妈毛毛虫放你妈的阴道生出你这个杂种肏你妈的臭屄，给老子滚！"
  },
  {
    "id": 470,
    "data": "我在你🐴坟头蹦迪顺便搓把麻将还能清一色"
  },
  {
    "id": 471,
    "data": "我骑着你爸上你妈，难度系数9.8"
  },
  {
    "id": 472,
    "data": "小嘴真甜，你男朋友有糖尿病么"
  },
  {
    "id": 473,
    "data": "你这个看到自己妈在那里使劲勃起打飞机在别的地方性无能的sb玩意还在这里拿着你的迪克摩擦纸张来画你那猪狗不如的shit玩意儿，然而你这个狗儿子没预料到的是，在你狂用氢氟酸搓自己jb来找灵感的时候，你的亲妈正在兽棚里和一群野猪搞人兽杂交新品种的实验，一头300kg的大野猪正在防洪水一炮摧毁你妈老窝，顺便把它冲走，第二天新闻看到某三级片女子在拍人兽杂交的时候过爽而死的时候你野爹我一点也不会伤心"
  },
  {
    "id": 474,
    "data": "我不草你妈你就不知道我是你爸啊"
  },
  {
    "id": 475,
    "data": "祖安大舞台 有妈你就来"
  },
  {
    "id": 476,
    "data": "你亲妈居然和你狼狈为奸谋杀了你的爸爸 于是正义的我 把你亲妈开膛破肚把你亲妈的心挖出来看 发现你亲妈的心居然是黑的 怪不得会做出这些伤天害理的事情来"
  },
  {
    "id": 477,
    "data": "你🐴死了转世还是我的一条废狗还有胆骂主人？"
  },
  {
    "id": 478,
    "data": "你妈辛辛苦苦卖逼给各种各样的畜生，被人用了那么多工具就是让你高考440的出来装逼的？"
  },
  {
    "id": 479,
    "data": "我不骂你爸妈，我骂你，被狗日的货"
  },
  {
    "id": 480,
    "data": "你这两天可要忙了，既得给你爸出殡又得送尼玛火化的，可别跟你爹比比了，有这时间去你死去的全家坟前扫扫墓比啥都强"
  },
  {
    "id": 481,
    "data": "我操你妈的逼，一脚给你妈逼踹开花了，跟他妈你现在脸盘子一边大"
  },
  {
    "id": 482,
    "data": "我操你妈千百遍 你妈待我如初恋"
  },
  {
    "id": 483,
    "data": "我想给你妈送朵花，我开玩笑的，毕竟我哪有花，你哪有妈。"
  },
  {
    "id": 484,
    "data": "小逼崽子你跟谁俩呢 草你吗的 给你爹耍蛮横呢？"
  },
  {
    "id": 485,
    "data": "这么喜欢装逼下辈子当条内裤好了"
  },
  {
    "id": 486,
    "data": "祝你今晚送你妈的灵车撞死你家老小   双喜临门"
  },
  {
    "id": 487,
    "data": "我把你妈藏起来让你找不到妈"
  },
  {
    "id": 488,
    "data": "田忌要跟你赛马，你的🐴 呢？"
  },
  {
    "id": 489,
    "data": "隔着屏幕我就能闻到你身上那股烫尿盆味儿，真孬心"
  },
  {
    "id": 490,
    "data": "我看你这蛆虫霸占你妈下体也是于心不忍将一罐杀虫剂扔进你妈下体却让你妈化为一滩脓水，原来你和你妈都是蛆虫"
  },
  {
    "id": 491,
    "data": "老娘现在很不爽，想把您脑子里的胎盘剁吧剁吧喂鱼"
  },
  {
    "id": 492,
    "data": "哪个养🐔场没关好门把你放出来了，你站在哪里，哪里就是街。我今天就把你一拳捶成灰，捎到你家祖坟前，在你坟头写上到此一游。 ​​​"
  },
  {
    "id": 493,
    "data": "你户口本单页的呢嘚瑟个啥"
  },
  {
    "id": 494,
    "data": "天凉了，你妈也凉了"
  },
  {
    "id": 495,
    "data": "你妈身着女仆装 背地偷情骗丈夫 为得我的好评价 不惜张腿被后入"
  },
  {
    "id": 496,
    "data": "老子一刀剁向你的尿道让你那细小的🐔8⃣️一分为二"
  },
  {
    "id": 497,
    "data": "天上的星星亮晶晶 像不像你妈眨眼睛"
  },
  {
    "id": 498,
    "data": "你婊子妈被我开着装甲车碾压成滩烂泥后竟然意外组成了一幅精美无比的迷宫图"
  },
  {
    "id": 499,
    "data": "别鸡巴像被操似的一样怂的一批，你野爹我开天辟地时还没有你这个狗犊子，臭逼圣母白莲婊，专业团队马上来你家把你体无完肤的亲妈亲爸抬走，让别人看见都恨不得把棺材打碎把他俩剁成肉酱🙏🏻🙏🏻🙏🏻"
  },
  {
    "id": 500,
    "data": "我双手拳交你亲妈 把你臭妈多操出一个尿道 操你妈的 滚"
  },
  {
    "id": 501,
    "data": "你妈裂开了，从头到脚的那种"
  },
  {
    "id": 502,
    "data": "我一棍子给你打回你妈逼里 欢迎你在你妈逼里看你妈在阴间卖逼 看着长枪在你妈逼里进进出出 捅的你妈肠穿肚烂"
  },
  {
    "id": 503,
    "data": "傻狗再不出来你亲妈就要被五马分尸了 到时候死无全尸你连尸体都见不着了 不过我估计你们这群不孝子是不会顾你母亲的死活的 宁愿害怕的自己逃窜也不会出来救你妈 难道没听说过百善孝为先么 我都不好意思批评你了 你说你们俩这狗儿子活在这个世界上是不是浪费空气了 这样的人渣早就该被社会所埋汰了"
  },
  {
    "id": 504,
    "data": "你的日本爷爷干你血🐴的屁眼门子以每分钟3600插的速度摩擦起火点着了你婊子🐴骨灰盒里的通奸公狗的残骸"
  },
  {
    "id": 505,
    "data": "我一砖头塞烂你婊子妈的流脓逼从中掉出无能狂吠的你。"
  },
  {
    "id": 506,
    "data": "你这个男人真奇怪!从小缺钙,长大缺爱。光着脖子打领带,穿着裤头系皮带,难得做次爱,还搞的人家不愉快!高潮都没来。你是不是性*无能啊!大傻*逼?"
  },
  {
    "id": 507,
    "data": "你婊子妈的下体是凹凸不平的 但是这其实你婊子妈给自己改造的 你妈说这是为了让嫖客在操你妈时能有一种跌宕起伏的人生感受 你妈真是哲学家"
  },
  {
    "id": 508,
    "data": "你全死光就好了，砍尼玛全家，麻痹的滚粗！我砍你全家！你全家出门被人捅死丢粪坑里，砍死你！你妈逼的！老子要把你剁成肉酱喂你妈逼里，砍死你全家！傻逼一个永远不知道廉耻，去你妈死逼的"
  },
  {
    "id": 509,
    "data": "您看我像配钥匙的是吧？行，您配几把？"
  },
  {
    "id": 510,
    "data": "你妈能让我一个屁崩的大小便失禁 我操你妈的 你妈势必今晚横死在家 同时你必变成一个孤儿 臭你妈傻屌 你妈死亡通知书召唤你回家"
  },
  {
    "id": 511,
    "data": "你妈死心塌地包养我 她夜夜高潮欲仙欲死 她大姨妈来我都没闲着 她在用观音坐莲这招时一泻千里淫水混合经血淌"
  },
  {
    "id": 512,
    "data": "你是不是害怕你妈恶疽满身的尸体冻在冰里腐烂不了，造福自然的机会都没有？"
  },
  {
    "id": 513,
    "data": "看你长得太堵心了，你爸内个尿结石扔了吗？你拿他搓搓你那13脸"
  },
  {
    "id": 514,
    "data": "你是多无聊竟然拿jb探寻自己的出生地"
  },
  {
    "id": 515,
    "data": "我tm扯下你🐴的灵堂白布给你献哈达"
  },
  {
    "id": 516,
    "data": "你野爹我冲进妓院看见你妈正在跟人玩SM你那废物爸蹲在角落自慰射旁边狗屎上你妈被狗屎塞逼才生下了你这个人狗杂交的崽种"
  },
  {
    "id": 517,
    "data": "你妈是你爹大吊里掏出来的大几把刚出世就会螺旋飞天转转的逼在空中灿烂盛放从逼里掏出来一个你浑身还沾着你妈的臭逼液你长大了要当太空人往你妈逼里塞了个大坟头真是母慈子孝你爸看了眼红急了把大吊塞进你妈坟头里你为了救你爸把头塞进你爸大吊里你们全家新年快乐"
  },
  {
    "id": 518,
    "data": "似乎，nmsl"
  },
  {
    "id": 519,
    "data": "你妈今晚被七彩螺旋霹雳炫光闪耀炸上天在天上炸出红橙黄绿青蓝紫七个大字"
  },
  {
    "id": 520,
    "data": "你梅毒婊子妈给我开着装甲车念成一滩烂泥竟然组合成了一副精美无比的拼图画拼好后上面写着13个大字:欢迎你陪你妈来阴间卖逼"
  },
  {
    "id": 521,
    "data": "你妈逼里有黄金我就是黄金矿工把你妈的子宫都勾出来看看是什么得天独厚的臭逼生出了你这个狗东西"
  },
  {
    "id": 522,
    "data": "老子把你野妈赶去湘西做成血尸给你几个野爹轮流开荤，你还要哭着求你几个野爹上你给你生个乱搞的杂种"
  },
  {
    "id": 523,
    "data": "沃日你屋头仙人没见过宁这么欠揍的，给宁脸了你爹都敢顶撞没见过你这么不孝的儿子草he tui老子没有你这个儿子，你他妈就不是人你这个吃屎的东西，骂你吃屎都是在夸你"
  },
  {
    "id": 524,
    "data": "你是粪坑里无性繁殖来的一只蛆，靠老子施舍的大粪苟活一时，你爹因为操你瞎妈装逼不戴套，鸡巴当时就切除了。你婊子妈太脏了~~~"
  },
  {
    "id": 525,
    "data": "你生殖器疱疹还长在你阴蒂外部 蛆壳吃着你逼里的金坷拉 喝着你屁眼里的淫水和你爸爸双飞 在越南跑道泰国人妖场的快感 daybyday飞跃你的性病跨越你的种族激射你的快感。"
  },
  {
    "id": 526,
    "data": "全世界都欠你爸你妈一个避孕套"
  },
  {
    "id": 527,
    "data": "你在外边蹦迪跨年，野狗在你家跨你妈"
  },
  {
    "id": 528,
    "data": "就你这微不足道的臭鸡巴别人帮你口都说你鸡巴臭你婊子妈当年帮爷口都说爷鸡巴香"
  },
  {
    "id": 529,
    "data": "我把他注满水的脑袋揪下来给国足当足球踢，国足都嫌臭。\n要是有癫痫可以不用讲话也最好少玩游戏，病那么重了还熬夜打排位是准备早点去见阎王爷和您亲妈野妈欢聚一堂？您这操作技术我也实在感佩，我着实担心你爸外遇不够多，几场排位下来您不计其数的野妈也死得够呛。"
  },
  {
    "id": 530,
    "data": "你大爹我一👊把你那卖银的表子马击飞到太阳外表下可怜你吗从此以后不能买银无法养活你这小fw砸种"
  },
  {
    "id": 531,
    "data": "要么藏好你妈 要么把嘴闭上"
  },
  {
    "id": 532,
    "data": "狂犬疫苗忘了给你🐴打不好意思让它到处咬人，才会生出你这种上缺脑子下缺逼火葬场都不收的烂骨灰。"
  },
  {
    "id": 533,
    "data": "你在这叭叭啥呢  集众给你吗凑棺材钱？？"
  },
  {
    "id": 534,
    "data": "宁的词汇量和打字速度真的拯救不了宁🐴，赶紧的爬好吗？就当为宁那个不存在的🐴祈福了行吗？"
  },
  {
    "id": 535,
    "data": "我在你婊子妈的烂逼里自由的翱翔完成高难度动作first blood double kill triple kill Quadra kill penta kill成为本场日你血妈最佳MVP"
  },
  {
    "id": 536,
    "data": "一群司马孤儿连给他🐴下葬的棺材都买不起只能让亲🐴暴尸荒野被也狼吃了吐骨灰连当化肥都有毒的没逼东西你总不能要求他明白事理吧？毕竟没启智呢？"
  },
  {
    "id": 537,
    "data": "被野狗屌操得仰头呻吟的时候睁眼看看你在天上被二十八个黑人轮奸七天七夜致死的亲妈"
  },
  {
    "id": 538,
    "data": "劝你别打游戏了早点滚回你家看看你妈今天接了几个客了够不够给你上个九年义务教育。噢对了我差点忘了，你妈早死了，你也没有家。"
  },
  {
    "id": 539,
    "data": "半夜里，你妈在牛棚里捧着一庹牛粪，对着说：儿啊！你怎么这么命苦啊！说完，将牛粪塞进了自己的屄里。"
  },
  {
    "id": 540,
    "data": "您这是刚出宫还是刚出土"
  },
  {
    "id": 541,
    "data": "我左右扔出一颗毁灭火莲 顿时间你婊子妈的阴道深处冒出一团熊熊火焰 真是壮观无比"
  },
  {
    "id": 542,
    "data": "你妈生你是不是就生了个胎盘"
  },
  {
    "id": 543,
    "data": "你妈av公众于世啦快去看看！"
  },
  {
    "id": 544,
    "data": "你那不叫口吐芬芳，叫肛门喷粪"
  },
  {
    "id": 545,
    "data": "你脖子上顶的是肿瘤，你一日三餐是犬类排泄物，你的长相就是撒旦的吊，宁说的每一句话都是母狗发情，宁的存在简直就是麦克斯韦方程组的瑕疵，宁的母亲就是一只鸡，宁的生殖器堪比阿米巴原虫，宁的一举一动都像个王八\n（建议唱出来）"
  },
  {
    "id": 546,
    "data": "我今天带锄头给你妈松松土"
  },
  {
    "id": 547,
    "data": "你看天上的，星星，像不像你妈死不瞑目的眼睛？我拿烙铁把你妈眼睛焊上，你跪在坟前求我把你妈下面也焊上，否则你爹要去奸尸。"
  },
  {
    "id": 548,
    "data": "我这人从不记仇，一般有仇当场我就报了。 "
  },
  {
    "id": 549,
    "data": "你65岁的奴才爹被小区保安用警棍捅的括约肌外翻,你在icu门口像上世纪50年代的裹脚廉价妓女一样急哭了,泪水和逼水汇成新的下水道,大禹闻了这烂鱼臭虾的白带味都要跑过来治水,你求医生救救你半只脚进棺材的爹请问你急得像个吃了春药的免费鸡有用吗?你急的直接拿扩阴器把你的下体打开,让医生检查你不会把脏病传染给他!请问这一切有用吗?没有!你再急也没有用,因为医生说,你这狗卵子野奴爹指定活不过今天3小时。"
  },
  {
    "id": 550,
    "data": "杂种滚回你妈子宫回炉重造"
  },
  {
    "id": 551,
    "data": "刚才火葬场给你爹我打电话说你妈尸骨烧粘锅了你他妈还跟你爹我在这逼逼赖赖？"
  },
  {
    "id": 552,
    "data": "你野爹我把你野妈倒悬痛打摁进你婊子姥姥的批眼螺旋摩擦反复插拔直到你婊子野妈沾满你婊子姥姥淫水，再放进洗衣机回旋搅烂你婊子妈狗皮，你婊子妈感到十分爽快顿时射出精液，野儿子你拍手称快喜极而泣。"
  },
  {
    "id": 553,
    "data": "要么管好你的嘴，要么藏好你的妈"
  },
  {
    "id": 554,
    "data": "生旦净末你 你改不了吃你妈 你急了跳墙 鸡飞你跳"
  },
  {
    "id": 555,
    "data": "把你妈摁马桶上铁棍使劲操你妈烂肛，你爹还在旁边打飞机"
  },
  {
    "id": 556,
    "data": "知道为什么一会说你有🐴 一会说你没🐴 吗？因为你🐴 是薛定谔的🐴，👴  我一观测，你🐴就坍缩没了 "
  },
  {
    "id": 557,
    "data": "洗浴中心有你妈\n服务百姓千万家"
  },
  {
    "id": 558,
    "data": "管好你的嘴 我们香水不犯花露水"
  },
  {
    "id": 559,
    "data": "你在野区找你母亲的骨灰盒呢？"
  },
  {
    "id": 560,
    "data": "你个窝囊废我操你个死妈你丫全家爆炸，舅舅病房k歌，奶奶灵堂酒会，姑姑丧宴烤尸，侄子送葬摇滚，你妈灵车漂移，你爸坟头蹦迪，给你吃你爹骨灰拌饭，爷爷祖坟歌会，哥哥宗庙拍片，妹妹尸块养猪，媳妇脑浆浇花，全家灵堂派对，姐姐葬礼庆典，弟弟骨髓煮汤，舅妈棺木开花，我踩着你妈棺材板冲浪，给你妈挂树上嘿嘘你妈炸了，炸了你爹一脸你妈的淫水，大骚逼你妈的炸了崩的都不是肉，是他妈老子的精和你妈的淫水。"
  },
  {
    "id": 561,
    "data": "东方不亮西方亮 傻逼啥样你啥样"
  },
  {
    "id": 562,
    "data": "你个石女快去叫雷公给你凿逼吧"
  },
  {
    "id": 563,
    "data": "真他妈喜感啊臭狗儿子 前一秒还给我装逼呢 结果后一秒我直接拿着原子弹从你家空中投下对你家一阵轰炸 你现在吓的连一句话都说不出来了"
  },
  {
    "id": 564,
    "data": "你爹我往你婊子妈脓逼里安装了photoshop，现在你妈高潮都自动设置高斯模糊，防止你妈兽交的行为被广大人民群众批判"
  },
  {
    "id": 565,
    "data": "你吗那个子宫跟个滑梯似的都挂不住孩子 打个喷嚏就把你这早产儿弄出来了 别逼我给你吗肚脐眼一刀往她子宫里植入55寸液晶大电视  再给你丁丁植入半导体激光设备 远程引爆你吗和你两个栽种 你奶白发人送黑发人"
  },
  {
    "id": 566,
    "data": "我把你🐴挂在迎客松上喜迎八方来客"
  },
  {
    "id": 567,
    "data": "我即将为你母亲做移植手术 稍后你会看到母猪的子宫接二连三的进入你母亲子宫囤积能量"
  },
  {
    "id": 568,
    "data": "我给你妈一扁担打的她不止天上宫阙是几何"
  },
  {
    "id": 569,
    "data": "今晚我又在你坟头撒了一把白磷，看你的尸体变成烟花于浩瀚星空中绚烂绽放，而我在你坟头载歌载舞疯狂蹦迪。你被洒水车浇灌过的骨灰洋洋洒洒，改善了方圆几里的酸性土壤。"
  },
  {
    "id": 570,
    "data": "你妈生了你这个贱种真是生死不如，明天去就去你妈坟墓烧香，哎，你陪陪你妈也好，一个人怪孤独的"
  },
  {
    "id": 571,
    "data": "你问我是谁？我是你妈黄泉引路人"
  },
  {
    "id": 572,
    "data": "我的五官是我父母给的，你的五官全是你妈和你家街坊邻居那里凑来的"
  },
  {
    "id": 573,
    "data": "天气转凉 叫你妈多穿点别让你妈凉了"
  },
  {
    "id": 574,
    "data": "我手持方天画戟在你妈逼里肆无忌惮的挥舞 最后给你妈子宫内壁留下了不可磨灭的痕迹"
  },
  {
    "id": 575,
    "data": "城外三十里火光冲天烧的就是你妈飘零的骨灰。"
  },
  {
    "id": 576,
    "data": "你爹我明天去领你妈的死亡通知书"
  },
  {
    "id": 577,
    "data": "你爸打牌3456没有7..."
  },
  {
    "id": 578,
    "data": "小fw搁着叫你🐴呢，我祝宁全家今晚暴毙奥，🐎个nt新生儿宝宝一拳打爆你婊子妈的狗🐶"
  },
  {
    "id": 579,
    "data": "就看见你个狗东西在这里用双眼皮菊花喷螺旋粪"
  },
  {
    "id": 580,
    "data": "今天不操你妈，你就不知道谁是你爸爸"
  },
  {
    "id": 581,
    "data": "你把满是恶臭的你妈的大粪直肠套在了你母亲的硕大头颅上后使劲用脚踹你妈的蛆头"
  },
  {
    "id": 582,
    "data": "我先在你吗葬礼上给你吗弹奏一曲dj版往生咒送你妈上路"
  },
  {
    "id": 583,
    "data": "骂人不骂妈”不应该是共识，“别犯贱，犯贱会让你妈受羞辱”才是"
  },
  {
    "id": 584,
    "data": "真想给你🐴 来个大劈叉小劈叉倒挂金钩老汉推车 给你听听什么叫天籁之音"
  },
  {
    "id": 585,
    "data": "你快收起你这臭批没文化的丑⑧字别j在这里丢人现眼"
  },
  {
    "id": 586,
    "data": "婊子开花二十一 你妈不是好东西"
  },
  {
    "id": 587,
    "data": "我化身狼人，开e发现大出血的你妈，开始w对你妈进行疯狂抽擦，你妈血流不止，我开大吸边插最后用Q只抓爆你妈子宫完！成！单！杀"
  },
  {
    "id": 588,
    "data": "死了母亲的智力残障脑瘫儿童怎么从孤儿院跑了出来，赶紧趁现在把您老母亲从坟里挖出来，再见您老母一面"
  },
  {
    "id": 589,
    "data": "别用你那二脚踢放人耳边的音量逼逼赖赖    你是没有爸妈的孤儿不能成为你没有教养的理由  我看你一次骂你一次别让我抓到把你嘴撕到开花的机会小心我坚硬的拳头打的你这个萎蛆求拳的蛆妈都不认识"
  },
  {
    "id": 590,
    "data": "-.-- --- ..- .-.   -- --- - .... . .-.   .... .- ...   ... ---   -- ..- -.-. ....   .-- .- - . .-. \n（加 密 通 讯）对应:你妈水真多"
  },
  {
    "id": 591,
    "data": "大言不惭什么呢 我一个天霜拳就把你打入你亲妈的老B内 由于那没有空气 你就这样活生生的窒息而死了"
  },
  {
    "id": 592,
    "data": "你妈没拦着你说我是你亲爹吗"
  },
  {
    "id": 593,
    "data": "听说你妈得了妇科疾病？不仅子宫肌瘤，怀了孕还胎盘前置。好不容易停经了还患了卵巢囊肿？这不，子宫内膜又异位了。你说你妈说怎么把你生出来的？"
  },
  {
    "id": 594,
    "data": "操你妈操的累了？你也不容易啊为了满足中年妇女的性需求 也是四五十岁正是个如狼似虎的年纪 对自己亲妈就是不留余力的干 不过也得适度 你妈逼都血肿了看双侧阴唇涨的 休息好 明天接着替你爸好好干 "
  },
  {
    "id": 595,
    "data": "鸡兔同笼，你🐴和40只兔子关在一起，一共160只脚。请问几个兔子，几个你🐴？（40只兔子本来就是160只脚，说明对方没妈）"
  },
  {
    "id": 596,
    "data": "你妈阴道长了个淋毒脓包，后来医生动手术割下来，你爸把这个脓包养大了，就是现在的你"
  },
  {
    "id": 597,
    "data": "你爸去你外婆家找你妈，看你外公在狂操你妈，回去拿拉把斧头一顿狂砍，把你外公和你妈全剁碎拉才放手，然后出去找你外婆狂操，然后把你外婆剁碎合着你妈你外公的肉煮给你吃，你吃得好香"
  },
  {
    "id": 598,
    "data": "以后没点本事别出来丢人，你妈卖逼容易吗?"
  },
  {
    "id": 599,
    "data": "你妈用你爸输精管跳绳"
  },
  {
    "id": 600,
    "data": "日过你妈逼的生物种类比二维码还要丰富"
  },
  {
    "id": 601,
    "data": "我给你妈带沙漠里渴死"
  },
  {
    "id": 602,
    "data": "只见黑叔叔的擎天巨屌一出，害的你口水直流，淫水泛滥，立马乖乖的把自己的黑批掰开求插入，给黑爷爷高兴的，一屌就捅穿了你的阴道"
  },
  {
    "id": 603,
    "data": "你妈在辰溪刻苦学习赶尸，好送你爸最后一程。"
  },
  {
    "id": 604,
    "data": "你这小哈巴狗面目狰狞的看着手机屏幕不停地复制黏贴你要是不抽筋了你婊子妈都能被你活活气死"
  },
  {
    "id": 605,
    "data": "骂他一家里都靠卖嫖娼妓的，爸爸是夜总会鸭子骂妈妈是婊子靠卖淫的。"
  },
  {
    "id": 606,
    "data": "小废物阴阳怪气宁婊子🐴呢？爷当阴阳师那会宁亲🐴还在鬼门关站街呢"
  },
  {
    "id": 607,
    "data": "老子抓了一只章鱼塞进你妈屄里，跟你妈玩猎奇，章鱼的触手挂擦着你妈的子宫壁，把你妈挑逗的欲仙死。"
  },
  {
    "id": 608,
    "data": "我是月黑风高偷你妈棺材钱的爹"
  },
  {
    "id": 609,
    "data": "吃两包板蓝根找个阴凉的地方防止尸体发臭"
  },
  {
    "id": 610,
    "data": "你家户口本就一页的吗？"
  },
  {
    "id": 611,
    "data": "别在这儿哔哔了，你妈在火葬场粘锅了，赶紧去看看吧"
  },
  {
    "id": 612,
    "data": "您爹妈成亲生死簿亲自签的字，阎罗殿拜的堂，奈何桥交的杯，鬼门关行的房，小男孩和小胖子就是你爹妈交换戒指时的礼炮，令堂黄泉路怀胎十月孟婆亲自给您接生，拉生出来您这不人不鬼的阴阳人"
  },
  {
    "id": 613,
    "data": "本掌门直接化身酒桶随手一记死亡轰炸扔出爆破酒桶到你妈阴道里，瞬！间！爆！炸！，完成了对你婊子妈的单杀，而你这吃屎吃白带的废物却只能看着你婊子妈变成流星飞走"
  },
  {
    "id": 614,
    "data": "今天你们全家都能吃上你🐴 的骨灰拌饭，喝上你🐴 骚屄流的水"
  },
  {
    "id": 615,
    "data": "江南北都有你婊子妈的嫖客你妈妈的卖屁股生意边际全世界而你妈妈的下体已经被联合国认定为最好的肉体"
  },
  {
    "id": 616,
    "data": "你好像那青青草原美羊羊，三千多集找不着娘"
  },
  {
    "id": 617,
    "data": "你妈产检時医生咋没检查出你没脑子？"
  },
  {
    "id": 618,
    "data": "就你这小无能看着你爹被高于他战力上亿的我手上的屠爹刀其实也无能为力吧，尽早安排后事，我来取走你马首级当陪葬品😄 "
  },
  {
    "id": 619,
    "data": "我操你血🐴你🐴在阴间卖批买的好好的你动你🐴棺材板呢"
  },
  {
    "id": 620,
    "data": "你妈是佛，你妈不入地狱谁地狱"
  },
  {
    "id": 621,
    "data": "我给你妈关冰箱里冻死"
  },
  {
    "id": 622,
    "data": "哈哈。死了千妈万妈的废物终于敢回老子贴了？:-)但请你不要复制你反反复复说的那些傻逼话好吗？不然你亲妈被我家狼狗中出一万次"
  },
  {
    "id": 623,
    "data": "在给你妈送葬呢？是你妈骨灰糊眼睛上了吗？"
  },
  {
    "id": 624,
    "data": "小孤 儿看你亲生的小麻麻被我压在床下，☀️ 的嗷嗷叫唤，最后再来一发俄国进口沙皇炸弹瞄准你那天的年夜饭现场，霎时间你一家亲戚灰飞烟灭"
  },
  {
    "id": 625,
    "data": "安徒生用你妈的逼毛沾上你妈的黑狗逼血写童话达尔文研究你家族谱的时候用你🐴的逼血提出了了样本"
  },
  {
    "id": 626,
    "data": "我去你妈了个蝴蝶螺旋大骚逼，你妈追我三条街说我长得像你爹"
  },
  {
    "id": 627,
    "data": "以前你🐴没染上梅毒性病的时候，老子天天日你🐴日的不要不要的。"
  },
  {
    "id": 628,
    "data": "家里哪个亲人去西方极乐净土了？"
  },
  {
    "id": 629,
    "data": "建议你赶紧网贷不然凑不够你妈棺材钱后天她就去火化了🔥"
  },
  {
    "id": 630,
    "data": "最美的不是下雨天，是你婊子妈狗头落地的瞬间"
  },
  {
    "id": 631,
    "data": "你好像那懒羊羊，三千多集顶坨翔\n你好像那美羊羊，三千多集找不到娘\n你好像那沸羊羊，三千多集当备胎\n你好像那灰太狼，三千多集总想凉\n你好像那暖羊羊，三千多集瘦不了\n你好像那喜羊羊，三千多集爸妈天上飘\n你好像那小灰灰，三千多集还是个弟弟"
  },
  {
    "id": 632,
    "data": "你爸开你妈的棺材在秋名山飙车 给你妈棺材贴个ae86 扫你妈棺材上的福字再送你个敬业福 表扬你妈生前接客365天不休息？"
  },
  {
    "id": 633,
    "data": "殊不知你爹我一个不小心用力过猛一巴掌将你婊子妈的狗头拍出脑震荡成了真正的白癡"
  },
  {
    "id": 634,
    "data": "去拼多多拼个妈再来和我说话"
  },
  {
    "id": 635,
    "data": "操过你妈的狗累计可绕地球36圈"
  },
  {
    "id": 636,
    "data": "世有伯乐，然后有千里马，千里马常有，你🐴 不常有"
  },
  {
    "id": 637,
    "data": "大千世界真是无奇不有你这野种天天卖逼没被轮死反而乐在其中真是自然的奇迹💪"
  },
  {
    "id": 638,
    "data": "亲亲，这边建议您先把你🐴 杀了然后你个孤儿自己钻灵车里办个入坟头party然后我们给你吹一曲百🐦 朝凤"
  },
  {
    "id": 639,
    "data": "没奶吃也不能冲你爹叫啊，实在想要也行，就是有点腥……"
  },
  {
    "id": 640,
    "data": "我要倒立和你妈来一炮才能解气"
  },
  {
    "id": 641,
    "data": "你的妓女🐴明天必死，废物弟弟你必死全家"
  },
  {
    "id": 642,
    "data": "你和你🐴在一起搞，搞到你🐴子宫脱落你的jb断裂还tm在搞，你这种坚强的毅力必将载入史册"
  },
  {
    "id": 643,
    "data": "希望你以后能长个健全的屁眼子 这样屁就不会从嘴里出来了"
  },
  {
    "id": 644,
    "data": "你这种烂货，完全是当今社会的毒瘤，老子要在你狗脑子上面安一个定时炸弹，3次密码不对，马上爆炸，正好为社会除害。"
  },
  {
    "id": 645,
    "data": "爷一刀插进你婊子妈的尸体里把你妈的腐烂死尸疼得鲤鱼打挺诈尸起来再一刀把它送回西天极乐净土反反复复让他还没火化的腐尸来来回回做几百个仰卧起坐"
  },
  {
    "id": 646,
    "data": "我也是路人，我是你妈黄泉路的引路人"
  },
  {
    "id": 647,
    "data": "我操你妈你也是惊天大婊子了还他妈想给老子泼脏水有这功夫把你自己被野狗咬到路上的肠子收拾收拾塞回自己那张烂嘴里吧再给老子泼脏水你直系亲属死一个手tm这么长逼脸那么大塞你妈子宫糜烂臭气熏天大黑洞里有时间给你妈治性病再倒贴我一下把你爹从坟地里刨出来送去你上班床上跟你打炮看塞得塞不住你的贱嘴"
  },
  {
    "id": 648,
    "data": "你野爹我伸出大激八肏进你婊子野妈直肠翻江倒海掀起你妈淫水滔天巨浪喷涌而出，你野爹我顺势一发搅烂你婊子妈直肠从你妈肛门迸射而出，野儿子你深受你野爹性交技术震撼拍手称快喜极而泣。"
  },
  {
    "id": 649,
    "data": "你这个废物还想和我斗呢 爸爸拿着个鸡毛掸子就把你打的和火鸡似的上窜下跳的"
  },
  {
    "id": 650,
    "data": "火葬场打电话问你妈几分熟"
  },
  {
    "id": 651,
    "data": "以你爸精子活力来看，你这个憨批能出生算奇迹"
  },
  {
    "id": 652,
    "data": "就这啊？大晚上的你~还没下班吗你和你爹坐店门口等你怎站街凯旋归来呢？你衫溃烂下身够不够你和你爹舔的啊？小学生词汇憋了半天就放出这么个屁啊我以为你是个野鸡女王家的大女儿没想到是个流脓臭批妈生的孤儿啊"
  },
  {
    "id": 653,
    "data": "你婊子妈子宫肌瘤过多花重金邀请我去给她治疗我就拿着一颗原子弹在她子宫里引爆"
  },
  {
    "id": 654,
    "data": "你吗在那边缺纸钱了自己去烧别给我叽歪"
  },
  {
    "id": 655,
    "data": "本野爹我用虎式坦克击落然后后空翻落地之后子宫炸裂一堆蛆虫看你妈的血逼很银荡便在你妈的血逼里筑了个巢"
  },
  {
    "id": 656,
    "data": "你吗死了老子在你吗坟头上打牌都能糊她个清一色"
  },
  {
    "id": 657,
    "data": "开麦之前动动脑，你的妈咪死不了"
  },
  {
    "id": 658,
    "data": "你出生那天，你爸气的扯出你妈养大你的胎盘在孤儿城上弹了一曲然后带着你妈驾鹤西归"
  },
  {
    "id": 659,
    "data": "我给你按在冰凉的水泥地上，用拳头疯狂的击打你傻了吧唧的蠢逼脑瓜子，一个幻影倒勾拳我给你打的鼻青脸肿，你就知道社会的险恶了，张个鸡巴贱嘴欠欠的早晚让人拿刀给你豁开，顺便给你妈捅个开膛破肚让你家绝后"
  },
  {
    "id": 660,
    "data": "呦！这是谁裤裆门没拉，怎么把你漏出来了？"
  },
  {
    "id": 661,
    "data": "xxx烂得过你🐴的骚逼么？"
  },
  {
    "id": 662,
    "data": "配钥匙么？配几把？"
  },
  {
    "id": 663,
    "data": "父母身体好再要一个吧"
  },
  {
    "id": 664,
    "data": "对于粗口的运用，我已经达到了非常娴熟的程度，一句草你婊子妈死了主要采用现实主义和理想主义结合的方法，简洁、明了而又清晰，既能抒发当下你婊子妈人人遭恨，人人想轮的情绪，又具有很深的心理内涵。草你婊子妈死了所蕴含的启蒙主义思想特征，主要表现在对阁下是畜生狗杂种出身的深刻揭露，对阁下弱智文盲连粗口都不会几句的批判，以及广大人民群众热切和令堂深入交流的欲望，同你妈悲惨命运的归属。"
  },
  {
    "id": 665,
    "data": "你果然和那些妖艳贱货不一样，你只是个贱货，并不妖艳"
  },
  {
    "id": 666,
    "data": "我喊十八个非洲猛男把你妈全身的洞插个遍,你妈还叫"
  },
  {
    "id": 667,
    "data": "知道为啥会有你这么个畜生东西么 因为你们家就那个种 贱种 你这辈子全是完了不过还好你的婊子爹妈开了个卖屁股的店一天一块钱也是卖的不易乐乎供你吃屎也是绰绰有余"
  },
  {
    "id": 668,
    "data": "你野爹我回旋抽插你婊子野妈臭批，你婊子妈沾满血汗精爱液混合物的生殖道黏膜极为爽快一伸一缩配合你爹，分泌淫水如同大海掀翻小池塘使你爹极为满意，然而野儿子你却卡进子宫无法拔出，危急关头你爹一发内射浑厚精液喷向你婊子妈子宫最深处将你淹死，你婊子妈为未能生出你这孽种拍手称快喜极而泣。"
  },
  {
    "id": 669,
    "data": "你妈是真的惨，被我干的上面的嘴生疮，下面的嘴流脓，你爸还用口腔为你妈的逼壁清理jing液呢"
  },
  {
    "id": 670,
    "data": "你国大多数是无产阶级，而你是无妈阶级。"
  },
  {
    "id": 671,
    "data": "在？你妈遗照？发来一张？"
  },
  {
    "id": 672,
    "data": "对面在亮狗牌，上面写满你妈死了。虽然说你不知道你爹到底是谁，但是架不住你能在排位里乱认啊"
  },
  {
    "id": 673,
    "data": "千里马常有 你🐴不常有"
  },
  {
    "id": 674,
    "data": "你这个烂货，完全是当今社会的毒瘤，老子要在你烂MP里面安一个定时炸弹，3次密码不对，马上爆炸。"
  },
  {
    "id": 675,
    "data": "你话那么多怎么不坐你妈坟头上跟她慢慢说。"
  },
  {
    "id": 676,
    "data": "骑在你的狗头上 望着你婊子妈 你婊子妈与我在你的狗脑袋上共度良宵 可是你这废物只敢缩着脑袋说: 我也想日阿 你这样寻爹无异于大海捞针啊，别误会，我说的大海捞针不是说你妈松你爹细，别误会啊，就是个成语，别见谁就想碰瓷喊爹，我又不会汪汪叫"
  },
  {
    "id": 677,
    "data": "本大爹半夜十二点行刺你亲妈，把浓硫酸倒进你亲妈的梅毒b里生出来了你这个孤儿废物。你妈生你时瞬间高潮，可是你这个孤儿出生时带了一把硝酸氨，你妈梅毒子宫内温度骤降喷出来的水浩浩荡荡导致整个地球重返冰河世纪。我把氢氧化钠溶液撒进你亲妈双眼你亲妈当场失明。我顺势一脚踢下你亲妈狗头放上碳酸氢钠，你妈狗头瞬间膨胀爆炸。今晚我在你亲妈坟头撒了-把白磷，看你亲妈的尸体变成烟花于浩瀚星空中绚烂绽放"
  },
  {
    "id": 678,
    "data": "你的词汇量也是让我不想与你纠缠毕竟你100个爹并没有给你快乐的童年"
  },
  {
    "id": 679,
    "data": "你妈阴道里长了一颗毒瘤 待我一颗手雷扔进去瞬间可以把你妈阴道开拓成宽阔无涯的大黑逼"
  },
  {
    "id": 680,
    "data": "司马的话张口就来我劝你也早点司 毕竟还能留下扫黑除恶为国家做贡献的好名声"
  },
  {
    "id": 681,
    "data": "跟我骂人的时候记得去拼多多拼个妈 要不然我怕别人说我欺负孤儿"
  },
  {
    "id": 682,
    "data": "老子一打团你就清线 你妈灵台就那么缺钱？"
  },
  {
    "id": 683,
    "data": "你抬头看天空的时候 你妈也在看你"
  },
  {
    "id": 684,
    "data": "如果你有时间对我吠叫，为什么不去玉林屠宰场叫一只狗来救你将要被屠杀的父亲。你永远不能用尿来叫醒一个张开嘴要接电话的人。哪个下水道没有盖好，让你又爬上去了?你为什么这么臭?你嘴里有痔疮吗?你为什么这么在乎?当粪便收集车经过你家门口时，你想拿一把勺子尝一下咸咸的水吗?"
  },
  {
    "id": 685,
    "data": "我看你婊子妈子宫内壁缺了一块 我拿一块浆糊用透明胶给她微微一粘贴 你妈子宫瞬间变得完好无损"
  },
  {
    "id": 686,
    "data": "真羡慕你一个人就是一张全家福"
  },
  {
    "id": 687,
    "data": "别拿你那无关痛痒的小语言刺激我了，那些词只能让我更加的兴奋，而兴奋就必定导致你最后会跪倒在我的面前，知道额？"
  },
  {
    "id": 688,
    "data": "你妈在万人广场卖逼，你废物爹不仅不阻止，反而跟你妈一起跟天下人民普天同庆~，你每晚草你妈生龙活虎 你妈疼的呲牙咧嘴 你妈逼上的阴齿都满足不了你这杂种的狂野性需求啊 草你妈~~~~"
  },
  {
    "id": 689,
    "data": "当时跟你爸生你的时候把你射墙上扣都扣不下来"
  },
  {
    "id": 690,
    "data": "爹顺手一杆子刺穿你婊子妈臭逼跟你狗爹尸体穿在一起以110迈速度将你婊子妈智障爹扔去月球以示地球人热爱和平"
  },
  {
    "id": 691,
    "data": "你这废物鸡巴跟牙签一样，插到你母狗妈的水缸逼里都搅不动，天天在这对太阳乱吠也不会有三眼怪过来捡你回家喂狗粮的。"
  },
  {
    "id": 692,
    "data": "此时此刻我化身奥拉夫，孤身面对你妈魔蛇之拥丝毫不惧，一记代表共产主义光辉的斧子破开你妈的尾找到你妈的大血比，开启w边吸血边死亡抽插，你爸厄加特也把持不住妄想开大位置互换，我不管，开启大招免控疯狂抽插！最后一个e击中你妈g点，完！成！内！射！"
  },
  {
    "id": 693,
    "data": "我把你妈四肢砍断把你妈输卵管打成蝴蝶结放在上面送给轮过你梅毒妈的非洲部落为他们解决生理需求"
  },
  {
    "id": 694,
    "data": "不过说真的，操完以后最后悔的就是把你妈扔进了化粪池"
  },
  {
    "id": 695,
    "data": "你🐴天天卖逼给黑人玩就是为了花钱供你读书上学，那时候你🐴一天负责接待50+个黑人和南亚鬼。 你他娘的还在这里跟你🐴乱伦强奸？！！"
  },
  {
    "id": 696,
    "data": "就你这样的出去做鸭妓院都得倒闭，你还在这呜呜渣渣的，就算你去做鸭人家都嫌你嘎嘎嘎的，烦不烦那你，就你这样的活在世上不浪费资源吗？天天表现你那奇怪的自我优越感的勇气是谁给你的啊？梁静茹都不敢这么干，你到好，春夏秋冬天天作妖都不带停的，还歧视别人，世界都快站在你的对立面了自己心里没点数吗？就你？还妈宝男？？？你别找女朋友了，你和你爸用一个女人吧，既当你妈还当你媳妇多好啊，以后出门别像狗屎一样见着一个女"
  },
  {
    "id": 697,
    "data": "刚刚火葬场打电话过来，说妈粘锅了"
  },
  {
    "id": 698,
    "data": "时代变了，你妈现在都卖不出逼了导致家里没钱送你到精神病院才让你在街上撒泼卖点艺"
  },
  {
    "id": 699,
    "data": "有你搁这儿野的时间 还不如告诉你爸妈把当年那几分钟拿去散步"
  },
  {
    "id": 700,
    "data": "狗废 物我在你面前踹你妈臭 逼两脚却不料你下贱老母潮喷冲垮了奈何桥从此与你这可怜牲畜阴阳两隔，你彪子妈只能以恶臭潮吹滋你一脸作为遗物，声声放浪的淫叫作为临终遗言"
  },
  {
    "id": 701,
    "data": "呵呵，你爸爸我当年真的好后悔没把你射墙上，导致你出来祸害14亿人民和祖国的花朵"
  },
  {
    "id": 702,
    "data": "你妈逼宽又宽，上跑汽车下跑船，日本鬼子来扫荡，一逼夹死七万三"
  },
  {
    "id": 703,
    "data": "没事了多给你妈烧点纸钱，看看你妈棺材里有没有长蛆。你妈要是长蛆了就把你妈泡进农药里。"
  },
  {
    "id": 704,
    "data": "真是对不起，我不知道你没有妈妈，也不知道你是因为脑子没长好被你妈抛弃的"
  },
  {
    "id": 705,
    "data": "你小学毕业了吗？是不是天天看点垃圾推送就会圣母绿茶冷饭词汇量？你爸有尿毒症你和你爸鱼水之欢感染到你嘴巴上了是吗？你在天之灵就看你在火葬场烤你爸的毒瘤吃呢还在这瞎几把放屁是你微博吗你在这张佥臭嘴不会说话速度闭肛"
  },
  {
    "id": 706,
    "data": "你姆亲哪怕是效仿先贤踩脚印怀的你，你在她肚里呆了十个月也该有点感情了吧？只管送不管接？"
  },
  {
    "id": 707,
    "data": "你说这句话时你双亲骨灰盒舔干净了吗"
  },
  {
    "id": 708,
    "data": "爷半夜挖开你🐴的棺材，拿出手机扫描二维码扫你🐴身上的尸斑，成功解锁一辆共享单车，证明你🐴在阴间也还是万人骑"
  },
  {
    "id": 709,
    "data": "我他妈把你塞进你婊子🐴的子宫里，再找几根🐔吧给你搅合搅合让你这个杂种涅槃重生"
  },
  {
    "id": 710,
    "data": "扣不过就去残疾人救助中心学习两年再出来好吗 乐死了"
  },
  {
    "id": 711,
    "data": "你话那么多怎么不坐你妈坟头跟她慢慢说"
  },
  {
    "id": 712,
    "data": "嘀嘀咕咕啥说话不明不白不清不楚含着你吗批呢"
  },
  {
    "id": 713,
    "data": "回家跟你爸的流脓屌口交吧"
  },
  {
    "id": 714,
    "data": "我高举大刀正劈到你的头颅然后迸发出的血液流到地上构成了一幅泼墨山水画，你婊子妈看到了直接高潮"
  },
  {
    "id": 715,
    "data": "我曾把完整地你妈操废，夜晚的床上都是淫水，你爸就在旁边看着，说:“请给我一次机会”"
  },
  {
    "id": 716,
    "data": "你看看是我头像是不是和你妈b一样黑"
  },
  {
    "id": 717,
    "data": "骂你猪狗不如，还侮辱了猪和狗，他们至少还认主人，你就是恶心的蛔虫🤢"
  },
  {
    "id": 718,
    "data": "你🐎好像糊了"
  },
  {
    "id": 719,
    "data": "我用你妈的梅毒子宫为你弹奏一曲东风破。"
  },
  {
    "id": 720,
    "data": "你非要和我互动的话先问问你棺材里的妈答不答应"
  },
  {
    "id": 721,
    "data": "见到你之后我才知道，随时随地，就发现新畜生"
  },
  {
    "id": 722,
    "data": "花有重开之日🌹吗死不能复生🍃"
  },
  {
    "id": 723,
    "data": "我用我700厘米金刚巨无霸塞进你🐎屁眼她被我操的屎飙了一床而你那怂逼废物爹只能躲在旁边握着他3厘米的小鸡巴撸管自慰"
  },
  {
    "id": 724,
    "data": "你妈死了！你妈被原子弹炸的宫缩！宫缩以后！得知自己患上子宫肌瘤！需要立即切除！否则全身会被月经的烂血腐蚀而死！ "
  },
  {
    "id": 725,
    "data": "你打的什么狗逼玩意啊 你妈逼里花柳病的潜伏期 你妈逼是不痛不痒的啊，你妈长的像泷泽罗拉 我有幸给你妈破了处 总结怎样上了你妈的经验就是心急操不了你妈的热逼 哈哈哈~~~~~~"
  },
  {
    "id": 726,
    "data": "生与死轮回不止，我🐴生，你🐴死"
  },
  {
    "id": 727,
    "data": "你妈命如草，春风吹又生。去年死了，今年还能接着死"
  },
  {
    "id": 728,
    "data": "我是弟弟？我还真是弟弟，毕竟咱祖上就有玩嫂子的优良传统，因为你永远硬不了，永远都硬不了。​​​​​​"
  },
  {
    "id": 729,
    "data": "你吃你🐴拉的屎，喝你🐴的淫水长大的"
  },
  {
    "id": 730,
    "data": "你能在几把上纹你的名字了吗？哦忘了，三厘米金针菇纹不下"
  },
  {
    "id": 731,
    "data": "我一拳把你个造谣智障砸进你婊子妈屁眼子里幻化成屎，你妈这吃屎的废物还以为你爹我学会了复制神功复制出一坨屎给她吃呢"
  },
  {
    "id": 732,
    "data": "我一拳将你婊子妈的头打开花，然后再将你婊子妈碎尸万段，丢下你个孤儿开始胡言乱语前来送妈。"
  },
  {
    "id": 733,
    "data": "你的吗si了，我现在就用往生咒给你吗超生。南无阿弥多婆夜。哆他伽多夜。哆地夜他。 阿弥利都婆毗。阿弥利哆。悉耽婆毗。"
  },
  {
    "id": 734,
    "data": "千里马常有，而你🐴不常有"
  }
]
module.exports = {
  tenderData
}